[
  {
    "name": "奥威尔作品集：动物庄园+缅甸岁月+奥威尔信件集+致敬加泰罗尼亚+通往维根码头之路+巴黎伦敦落魄记+奥威尔日记+1984+奥威尔散文集",
    "author": "等",
    "url": "03564e37c3eb2c9421401cd8a9cc3267",
    "nums": 175,
    "marks": [
      {
        "time": " 添加于 2022年1月8日星期六 上午12:48:09",
        "address": "您在位置 #20688-20689的标注",
        "content": "有这么一种梦，虽然保留了梦境的特质，但又为个人的精神生活做了补充。梦醒后，梦中发生的事情和想法依然新鲜并且珍贵，这个梦就是这样的。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 上午12:57:07",
        "address": "您在位置 #20746-20750的标注",
        "content": "如果其他人都接受了党的谎言——如果所有的记录都口径一致——那这样的谎言被录进了历史，最终就会成为真实。“谁控制过去，”党的口号如此说道，“也就控制了未来；谁控制当下，也就控制了过去。”答案是过去尽管说是可以改变的，却从未被改变过。只要是真实的东西，就永远都是真实的。这点很明确。他们要做的仅仅是不断战胜你自己的记忆而已。他们将此称之为“控制现实”。用新话来说，就是“双向思维”。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 上午12:58:56",
        "address": "您在位置 #20751-20756的标注",
        "content": "温斯顿垂下双手，缓缓吸气。他的思绪飞到了错综复杂的双向思维世界。知道的同时一无所知；无比诚实地说着精心编织的谎言；理所当然地同时持有两种观点，哪怕深知这两种观点互相矛盾，却仍然全盘接受；用逻辑驳斥逻辑；批驳道德的同时却又声称自己是道德的；相信民主不可能实现的同时相信党捍卫着民主；在应该忘记的时候忘记，在需要的时候再记起，接着又立即将其忘记，最重要的是，将方法运用于方法本身。这便是极微妙之处：有意识地将自己催眠，接着将刚才自我催眠这件事也忘掉。哪怕理解“双向思维”这个词，都要用到双向思维。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 上午1:09:15",
        "address": "您在位置 #20817-20819的标注",
        "content": "但事实上，温斯顿在更正富足部的数据时觉得这甚至不能算是伪造。完全就是以胡编来取代胡编。你所处理的大多数材料跟现实世界根本没有关联，甚至连谎言与现实之间的关联都没有。更正的数据和原始数据一样都是空想出来的"
      },
      {
        "time": " 添加于 2022年1月8日星期六 上午1:10:45",
        "address": "您在位置 #20824-20824的标注",
        "content": "一切都消散在一个影子世界里，最终甚至连年份日期都无法确定了。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:51:03",
        "address": "您在位置 #20829-20831的标注",
        "content": "这个大厅里有几十个人温斯顿甚至连名字都不知道，尽管每天见到他们在走廊里来去走动，还有在两分钟仇恨节目时见到他们手舞足蹈的样子。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:52:11",
        "address": "您在位置 #20834-20838的标注",
        "content": "这个能容纳约五十人工作的大厅，不过是一个小科室，在档案司这个庞大而复杂的机构中，只是一个细胞而已。在这个科室之外，上级和下级机关里有着大群工人在多如牛毛的岗位上工作。印刷厂规模庞大，里面有审校员、字体排印专家，还有专门为了假造照片而设的设备精良的工作室。电屏节目科里有工程师、制片人，还有专门的口技演员。还有大批资料员，他们的工作仅仅是列出清单，清单上写明需要召回的书籍与期刊。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:52:48",
        "address": "您在位置 #20839-20840的标注",
        "content": "某处，有一群负责管理的中枢人物，他们统筹整个机构的工作，并制定政策，决定哪些过去需要保留，哪些过去需要篡改，哪些过去直接抹煞。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:53:18",
        "address": "您在位置 #20840-20843的标注",
        "content": "而档案司终究也只是真理部的一个分支，真理部的主要工作并不是重构过去，而是为大洋国公民提供新闻、电影、教科书、电屏节目、戏剧、小说……只要是能想到的信息、指示、娱乐形式，从雕像到口号，从诗词到生物学专著，从儿童识字书到《新话字典》，无所不包。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:54:24",
        "address": "您在位置 #20779-20780的标注",
        "content": "温斯顿不觉深深叹了口气，哪怕电屏近在咫尺，也无法阻止他在开始每天工作之前叹气。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:54:57",
        "address": "您在位置 #20781-20784的标注",
        "content": "工作隔间墙上有三个洞。说写器右边的洞是用来传送书面指示的小型气流输送管；左边稍大一点的洞用来传送报纸；温斯顿手边侧墙上的洞为长方形，蒙着铁丝网，用来丢弃废纸。这栋建筑里有成千上万个这样的长方形洞，不仅每间房间里有，而且每条走廊上相隔不远距离就有一个。不知何故，人们将其称作“记忆洞”。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:56:19",
        "address": "您在位置 #20850-20852的标注",
        "content": "温斯顿生活中最大的乐趣来源于他的工作。虽然大部分时候只是单调的常规工作，但有时候也会碰到特别困难复杂的活，让人能像解数学难题一样深陷其中忘记自我，如伪造那些棘手的数据，你没有任何参考，你只能凭借着对英社原则的认识和对党想要你说什么的估计来判断。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:57:02",
        "address": "您在位置 #20854-20856的标注",
        "content": "泰晤士报3.12.83，大大日示报道涉及非人，双倍不好，全部重写报上级归档。 如果用旧话（或者叫标准英语）来说，这句话应该是： 1983年12月3日的《泰晤士报》上，有关“老大哥每日指示”的报道涉及不存在的人，极为不妥。整篇重写，并在归档前将草稿提交给上级。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:58:07",
        "address": "您在位置 #20861-20862的标注",
        "content": "对成千上万叛徒和思想犯进行大清洗，公开审判，逼其供述自己所犯的罪行紧接着将其处死这类展示几年才有一次。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:58:36",
        "address": "您在位置 #20861-20863的标注",
        "content": "对成千上万叛徒和思想犯进行大清洗，公开审判，逼其供述自己所犯的罪行紧接着将其处死这类展示几年才有一次。更多时候，那些得罪党的人，会直接消失，再也没有消息。没人知道这些人身上发生了什么事。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午3:59:47",
        "address": "您在位置 #20865-20869的标注",
        "content": "这项工作难度很大，不可能只交付一人来做：但反过来讲，如果把这项工作交给一个委员会来做，那就等于公开承认这种篡改行为是存在的。现在很可能有十几个人正在相互竞争，改写老大哥的讲话。而在核心党里，现在也有那么几个中枢人物负责选择某一个版本进行重新编辑，接着就有必要进行相互参照这一复杂程序，最后选择一个谎言，归入永久的档案，使其成为事实。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午4:00:29",
        "address": "您在位置 #20871-20872的标注",
        "content": "“涉及非人”这个词是唯一的线索，这个词暗示威瑟已经死了。一旦出现了这个词，你基本可以确定当事人并不仅仅是被关押了。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午4:01:14",
        "address": "您在位置 #20874-20875的标注",
        "content": "然而威瑟现在已经是“非人”了。他不存在：也从未存在过。温斯顿认为单纯把老大哥的讲话反过来写还不够。最好要在讲话里加上一些和原题完全无关的东西。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午4:03:21",
        "address": "您在位置 #20880-20883的标注",
        "content": "温斯顿稍作思考，随后把说写器拉近，开始以老大哥惯用的说话方式记录了起来。这种说话方式在军队中曾被广泛使用，非常迂腐，即以一种明知故问的方式来说话（“同志们，从这件事，我们能学到什么？我们能学到的，也是英社的基本原则，即……”诸如此类），因此非常易于模仿。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午4:05:52",
        "address": "您在位置 #20894-20897的标注",
        "content": "无从知晓他们俩谁的文稿会被采纳，但他有自信最终被采纳的会是自己的稿子。奥格威同志一小时前还并不存在，现在他的事迹已经是事实了。而有一件事让他感到很奇怪，即你可以创造死人，却无法创造活人。奥格威同志并不存在于当下，却存在于过去。一旦伪造行为被遗忘，他便会和查理大帝、凯撒大帝一样真实存在，并立足于同样的证据之上。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午4:10:21",
        "address": "您在位置 #20921-20923的标注",
        "content": "温斯顿和塞姆把托盘推到隔栏下面。一顿平常的午饭被迅速放到托盘上，盛在金属小盘里的粉褐色炖菜、一块面包、一块奶酪、一杯不加奶的“胜利咖啡”、一块糖精片。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午4:15:41",
        "address": "您在位置 #20951-20953的标注",
        "content": "“你不觉得新话的目的就是缩小思想的范畴吗？最终，思想罪将不可能发生，因为根本没有字词可以将其表达出来。所有必需的概念都只能用唯一的字词表达，这个词的含义无比精确，所有言外之意都将被清除并遗忘。"
      },
      {
        "time": " 添加于 2022年1月8日星期六 下午4:17:17",
        "address": "您在位置 #20963-20965的标注",
        "content": "温斯顿突然深深确信，总有一天塞姆会人间蒸发。他太聪明了，看得太清楚，说话太直白。党不喜欢这类人。总有一天他会消失，塞姆的神情就说明了这一点。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午12:15:37",
        "address": "您在位置 #20975-20978的标注",
        "content": "温斯顿看着那个没有眼睛的脸，下巴不停地开合，心里起了一种奇怪的感觉，觉得他不是真正的人类，而是一个人体模型。这个人说话并不通过大脑，只是用喉咙在讲而已。他讲的东西由字词组成，但并不是真正意义上的话，而只是下意识制造出的噪音，就像鸭子嘎嘎叫一样。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午12:18:02",
        "address": "您在位置 #20979-20981的标注",
        "content": "“新话里有个词，”塞姆说，“我不知道你有没有听说过，‘鸭话’，意思是像鸭子似的嘎嘎叫着说话。这是个有趣的词，有两个截然相反的含义。用在你反对的人身上，是一种侮辱，而用在与你意见相合的人身上，则是赞美。”"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午12:19:36",
        "address": "您在位置 #20982-20990的标注",
        "content": "毫无疑问，塞姆会人间蒸发，温斯顿又一次这么觉得。想到这里他心里闪过一丝忧伤。尽管很明显塞姆有点看不起他，也不太喜欢他，而且一旦被塞姆抓到一点马脚，极为可能会被当成思想犯并被告发。塞姆多少有点不正常。这个人缺少谨慎、超脱、以糊涂自保之类的东西。你不能说他不正派，他信仰英社原则、敬重老大哥、享受胜利、厌恶叛徒。这些并不是出于真诚，而是出于某种无尽的狂热。他还掌握着最新的资讯，而这是普通党员无法企及的。但他身上总隐隐有一种会让自己身败名裂的气场。他说着一些不如不说的话，他读过太多书，而且常去栗树餐厅和那些画家、音乐家混在一起。就算是不成文的法律也没有禁止人们去栗树餐厅，但那个地方多少有些不吉利。那些现在已经身败名裂的党的原领导人曾经常到那里聚集，直到最终被肃清。传言古登斯坦本人有时候也会去那儿。但有一个事实不会改变，就是一旦塞姆发现温斯顿不为人知的想法，不用三秒钟，他就会立马倒戈向思想警察告发温斯顿。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:10:38",
        "address": "您在位置 #21006-21007的标注",
        "content": "温斯顿掏出两张脏兮兮、皱巴巴的纸币递了过去。帕森斯用一种没读过书的人才会写的工整字体将其记在小本子上。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:13:08",
        "address": "您在位置 #21026-21027的标注",
        "content": "帕森斯的注意力被军号声吸引，坐在那里听着，脸上带着一种一本正经的呆相和一种听明白后的厌倦。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:14:13",
        "address": "您在位置 #21031-21032的标注",
        "content": "才过去了二十四小时，怎么就能够把事实真相活生生吞掉了？是的，他们就真的把事实吞掉了。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:16:51",
        "address": "您在位置 #21048-21049的标注",
        "content": "如果根本没有任何久远的记忆显示世界曾经并非如此，又有什么理由感到无法忍受呢？"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:20:35",
        "address": "您在位置 #21073-21077的标注",
        "content": "在公共场合或在距离电屏的一定范围之内任凭思绪飞扬是极其危险的。最微小的举动都可能将你的真实想法泄露出去。神经痉挛、无意识露出焦虑的神情、自言自语的习惯——任何反常的表现都会被认为是在隐藏什么。任何时候只要脸上露出不恰当的表情（比如在公布胜利的时候面带怀疑的神色）本身就是一种应该受到惩罚的犯罪行为。在新话里甚至还有一个与之对应的词：表情罪"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:23:40",
        "address": "您在位置 #21094-21095的标注",
        "content": "他想到，一个人最大的敌人就是自己的神经系统。任何时候，体内的紧张感都可能转化成某种可见的症状。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:35:16",
        "address": "您在位置 #21170-21170的标注",
        "content": "他们不觉悟，就永远不会反抗；而不反抗，他们就无法觉悟。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:37:52",
        "address": "您在位置 #21180-21183的标注",
        "content": "群众有着强烈的政治倾向并不是一件可取的事。他们只需具备最原始的爱国主义情感即可。这样，就能在需要时唤起这种情感，让他们接受更长的工作时间和更少的物资配给。哪怕他们变得有所不满——有时候他们的确会这样——他们的不满也不会导致任何结果。因为缺少最基本的思维能力，他们只会专注于具体而琐碎的不平事，而那些更大的罪恶则无一例外地被忽略。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:38:44",
        "address": "您在位置 #21186-21187的标注",
        "content": "只要他们有需求，也可以有宗教信仰。他们不配被怀疑。党有一句口号是这样说的：“群众和禽兽皆是自由的。”"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午2:42:06",
        "address": "您在位置 #21204-21204的标注",
        "content": "他突然想到现代生活最真实的特征不是残酷与缺乏安全，而仅仅是空虚、暗淡、倦怠。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:26:38",
        "address": "您在位置 #21247-21249的标注",
        "content": "在这繁茂的栗树下， 我出卖了你，你出卖了我， 他们躺在那里，我们躺在这里， 在这繁茂的栗树下。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:31:59",
        "address": "您在位置 #21275-21277的标注",
        "content": "过去不仅被篡改，而且被不断篡改。像噩梦般让他备受煎熬的是自己从来没有弄明白为什么要进行这种大规模的伪造工作。篡改过去带来的好处立竿见影，但其终极目的却让人无从知晓。他又一次拿起笔写道： 我知道方法，却不知道缘由。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:33:50",
        "address": "您在位置 #21281-21286的标注",
        "content": "他捡起那本儿童历史教科书，看着扉页上的老大哥画像。那双具有催眠能力的眼睛与他的目光相接。好像有种巨大的力量从他头上压下来，有某种东西进入你的头颅，撞击你的大脑，把你吓得放弃自己的信念，也几乎成功说服你否认那些证明自己仍有判断力的证据。最终，党宣布二加二等于五，你也不得不相信。很明显，迟早他们会这样宣布的，这是他们所处地位导致的必然结果。他们的哲学不但不言而喻地否认了经验的有效性，而且否认了客观现实的存在。常识成了最大的异端。可怕的不是他们会因为你有独立思想而杀了你，而是他们的理论有可能是正确的。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:34:31",
        "address": "您在位置 #21289-21290的标注",
        "content": "这日记就像一封无穷无尽的信，尽管没有人会去读，却因为写给某一个特定的人而变得有了色彩。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:34:44",
        "address": "您在位置 #21290-21291的标注",
        "content": "党告诉你，不能相信眼睛看到的和耳朵听到的任何东西。这是他们最主要，也是最基本的命令。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:35:44",
        "address": "您在位置 #21293-21296的标注",
        "content": "必须捍卫那些显而易见的、质朴的、真实的东西。不言而喻的就是真理，这个观点不可动摇！客观世界真实存在，自然规律不会改变。石头是硬的，水是湿的，悬空的东西会向地心方向掉落。他在对奥伯里恩说话，同时也在阐述一个重要的公理，怀着这样的感觉，他写道： 自由就是拥有说二加二等于四的自由。若此前提成立，其他皆顺理成章。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:43:09",
        "address": "您在位置 #21346-21348的标注",
        "content": "彩票每周都开出无比丰厚的奖金，这无疑是群众特别关心的一个公共事件。可能对几百万群众来说，彩票就算不是他们活下去的唯一理由，也是主要理由。彩票是他们快乐的源泉、愚昧的明证、止痛的良药、头脑的动力。一谈到彩票，即使目不识丁的人都似乎精通算术，过目不忘。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:43:51",
        "address": "您在位置 #21351-21353的标注",
        "content": "然而如果有希望，希望就在群众中，你必须坚信这一点。你把这句话说出口，觉得似乎挺有道理。而当你走在人行道上，看着与你擦身而过的人群时，这句话就变成了一种信仰。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:46:56",
        "address": "您在位置 #21376-21379的标注",
        "content": "“没听说过。”酒保没好气地说。“我们这里只按一升或者半升卖。杯子就在你面前的架子上。” “我就要一品脱，”老头不依不饶，“你顺手给我倒个一品脱不就完事了。我年轻的时候不用什么狗屁升。” “你年轻的时候，我们都还住在树上呢。”酒保说着瞥了其他顾客一眼。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午10:54:46",
        "address": "您在位置 #21440-21445的标注",
        "content": "他想，最多再过二十年，“革命前的生活是不是比现在更好”这个重大而简单的问题就永远无法得到回答了。其实，哪怕在现在，这个问题也无法得到回答。因为零星活着的几个旧世界遗老无法对这两个时代做出比较。他们把数不清的琐事记在脑中，例如和工友的争吵，寻找丢了的自行车打气筒，早已去世的姐妹脸上的表情，七十年前一个冬天早晨被风卷起的尘土。但是却看不清与此相关的事实真相。他们就像蚂蚁，只看得见芝麻小事，却看不到大事。一旦记忆消失，书面记录又被篡改得面目全非，一旦这样的情况发生，就只能接受党所声称的人们的生活水准得到了很大的提高。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午11:07:50",
        "address": "您在位置 #21559-21559的标注",
        "content": "他突然意识到，在危急时刻，人们斗争的对象从来"
      },
      {
        "time": " 添加于 2022年1月9日星期日 上午11:09:43",
        "address": "您在位置 #21569-21572的标注",
        "content": "他又一次试着在心中勾画奥伯里恩的形象，这次比先前成功了一些。“我们会在一个没有黑暗的地方见面。”奥伯里恩对他说。他知道这句话是什么意思，或者说他自认为知道，没有黑暗的地方就是想象中的未来，人们永远看不到未来，但凭着先见之明，便能以一种神秘的方式感知它。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 下午11:23:30",
        "address": "您在位置 #21612-21614的标注",
        "content": "他把已经完成的一叠工作材料卷起来扔进气流输送管。八分钟过去了，他扶了扶眼镜，叹了口气，把另一批工作材料拉到自己身边。那张纸片就在最上面，他将纸片展开摊平，上面写着几个歪歪斜斜的大字： 我爱你。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 下午11:24:35",
        "address": "您在位置 #21583-21584的标注",
        "content": "灯火通明的长走廊另一头，走来一个孤独的身影，是那个黑发女孩。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 下午11:25:59",
        "address": "您在位置 #21614-21616的标注",
        "content": "有那么几秒钟时间，他愕然地坐在那里发呆，甚至忘了把这招罪之物扔进记忆洞。尽管他很清楚对此表现出太大兴趣的危险，但依然忍不住又读了一遍，以确认上面写的确实是这三个字。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 下午11:27:20",
        "address": "您在位置 #21616-21618的标注",
        "content": "上午接下来的时间里，便再难做什么工作了。而比起把注意力集中在一系列琐碎的工作之上，更难做到的是必须在电屏前掩饰自己的激动之情。他感到腹内好像有一团火在燃烧。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 下午11:31:12",
        "address": "您在位置 #21630-21632的标注",
        "content": "从看到“我爱你”三个字的那一刻起，他心中就充满了活下去的欲望，冒点小险的想法现在看来也变得愚不可及。直到23点，回家躺到床上后，他才得以连贯地思考问题。在黑暗中，你是安全的，只要保持安静，甚至能够躲避电屏的监控。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 下午11:34:28",
        "address": "您在位置 #21647-21652的标注",
        "content": "此后一星期，他的生活仿佛一个辗转反侧的梦。第二天一直到他离开食堂，女孩都没有出现，那时哨声已经响起了，可能她被调去上下一个班次了。他们擦肩而过的时候看都不看对方。接下去的一天，她在平常时间来到餐厅，但身边有其他三个女孩，而且就坐在电屏下方。接下来的三天就十分难熬，因为她完全没有出现。这使他身心受尽折磨，变得极为敏感，好像一碰就会碎。他几乎无法掩饰自己，他的一言一行、所见所闻都让他觉得痛苦。就算在睡梦中，他都无法摆脱她的倩影。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 下午11:47:08",
        "address": "您在位置 #21724-21726的标注",
        "content": "两人双手紧扣，隐没于茫茫人海中，他们的双眼一动不动望着前方。温斯顿看到的不是女孩的眼睛，而是一头乱发之中，老俘虏向自己投来的悲伤目光。"
      },
      {
        "time": " 添加于 2022年1月9日星期日 下午11:49:58",
        "address": "您在位置 #21726-21728的标注",
        "content": "温斯顿沿着光影斑驳的小径一路走，阳光透过树枝的间隙洒在地上，形成片片金色的水洼。他左手旁的树下开满了蓝铃花。和风亲吻着他的肌肤。这天是5月2日，树林深处传来了斑鸠的咕咕叫声。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 上午12:33:30",
        "address": "您在位置 #21814-21815的标注",
        "content": "温斯顿带着隐约的崇敬看着它。这只鸟是为了谁，为了什么而歌唱？既没有配偶欣赏，也没有对手观看，是什么使它站在这片树林的边缘将自己的歌声投向虚无？"
      },
      {
        "time": " 添加于 2022年1月10日星期一 上午12:52:14",
        "address": "您在位置 #21955-21958的标注",
        "content": "虽然她从某种意义上也知道自己必死无疑，思想警察早晚会抓到她并将她处死，但在她内心的另一个角落，她相信建立一个可以按自己意愿生活的秘密世界多少还是可能的。需要的只是运气、狡黠、无畏。她不懂这个世界上根本没有幸福这回事，唯一的胜利将在遥远的将来，你死后很久才会取得，因而从对党宣战的那一刻起，你最好把自己当作一具尸体来看待。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 上午1:08:53",
        "address": "您在位置 #22102-22105的标注",
        "content": "塞姆消失了。一天早晨，他没来上班。几个缺心眼的人还议论他旷工。到了第二天，就再没人提起他了。第三天温斯顿走到档案司的门厅看布告板，有一个布告上印着象棋委员会的名单，塞姆曾经是其中之一。这份名单看上去和之前的几乎一模一样，并没有划去任何人的名字，但却少了一个人名。这就足够了，塞姆已经不存在了，他从未存在过。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 上午1:16:16",
        "address": "您在位置 #22151-22154的标注",
        "content": "两人都觉得，只要真的待在这个房间里，就不会受到伤害。虽然来这里的路上困难重重、危机四伏，但是这个房间本身就是避难所。温斯顿盯着镇纸中心看的时候，总觉得能够进入那个玻璃的世界，一旦进去，时间就会凝固。他们常常让自己沉溺在逃避现实的白日梦中，觉得好运会一直持续下去，觉得下半辈子都能像现在一样偷偷摸摸地混在一起。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 上午1:16:49",
        "address": "您在位置 #22157-22158的标注",
        "content": "日复一日，周复一周，得过且过，虽然毫无未来可言，却苟延残喘，这似乎是人类不可遏制的本能，就好像只要有空气，人的肺就会不由自主地呼吸一样。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 上午1:19:20",
        "address": "您在位置 #22173-22174的标注",
        "content": "她说每天掉在伦敦的火箭弹可能是大洋国政府自己发射的，用来“吓唬老百姓而已”。这种看法是他从未想到过的。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 上午1:22:46",
        "address": "您在位置 #22195-22196的标注",
        "content": "历史已经停止了。除了党永远正确的无尽的当下之外，一切都不复存在。当然，我知道过去是被篡改了，但我无从证明，尽管我自己就在从事篡改工作。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午1:50:47",
        "address": "您在位置 #22314-22314的标注",
        "content": "温斯顿突然想到，群众一直都是这样。他们不忠诚于一个政党"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午1:50:53",
        "address": "您在位置 #22314-22315的标注",
        "content": "温斯顿突然想到，群众一直都是这样。他们不忠诚于一个政党、一个国家或一种思想，却相互忠诚。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午1:53:19",
        "address": "您在位置 #22331-22332的标注",
        "content": "“这是他们无法做到的事之一。他们能让你说任何事——所有事——但他们不能让你相信。他们控制不了你的思想。”"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午1:53:33",
        "address": "您在位置 #22334-22335的标注",
        "content": "穷尽其能，它们都无法掌握一个人思想的秘密。也许，真正落到他们手里时，这一点会变。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午1:54:27",
        "address": "您在位置 #22336-22339的标注",
        "content": "无论如何，事实总会暴露。讯问让事实有迹可循，折磨总会让你将事实说明。但如果一个人的目的不是活着，而是保持人性，最终又会带来什么不同？他们无法改变你的情感，而且就算你想，你自己也无法改变情感。无论巨细，他们能让你做过的、说过的、想过的暴露无疑。但你内心世界的运转连自己也无法理解，它坚不可摧。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:18:26",
        "address": "您在位置 #22354-22355的标注",
        "content": "“一逗号五逗号七完全批准句号建议包含的项目六加倍荒谬濒临犯罪思想取消句号取消建设直到及其费用估计完成句号通知结束。”"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:20:53",
        "address": "您在位置 #22369-22373的标注",
        "content": "温斯顿停下来，第一次发现自己动机不明。由于他不知道自己想从奥伯里恩身上得到什么帮助，因此他说不清自己的目的。温斯顿继续说着，意识到自己的话听上去一定是软弱空洞：“我们认为有某种密谋存在，有某个秘密组织正进行着反对核心党的活动，而你也参与其中。我们也想加入，为其工作。我们是核心党的敌人，我们不认同英社原则。我们是思想犯，我们也是通奸犯。我说这些是因为我们想臣服于您。如果您想让我们用其他方式犯罪，我要说我们已经准备好了。”"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:22:34",
        "address": "您在位置 #22384-22386的标注",
        "content": "温斯顿带着渴望举起酒杯。他曾经读到过葡萄酒，很想尝尝。如同玻璃镇纸和查林顿先生模糊的歌谣，葡萄酒属于业已消逝的浪漫过去。温斯顿私下里喜欢称之为旧时光。不知为何，温斯顿一直认为葡萄酒非常甜，像黑莓酱的味道，喝一口就会醉。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:29:13",
        "address": "您在位置 #22437-22442的标注",
        "content": "兄弟会的成员们互不相识，只知道几个人的身份，此外，根本没可能知道其他人。就算古登斯坦自己被思想警察抓住，也无法提供完整的成员名单，更提供不了能让他们找到完整名单的信息，因为名单根本不存在。兄弟会之所以经久不息，就是因为它不是平常意义上的组织。它只靠一种无法磨灭的理念将成员们凝聚在一起。除了这种理念，你们没有别的支撑。你们无法与其他成员发展情谊，也得不到任何鼓励。最终被抓时，也得不到任何帮助。你们永远无法帮助其他成员。有必要让一个人永远无法开口时，我们最多会把刀片送进狱室。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:30:07",
        "address": "您在位置 #22443-22445的标注",
        "content": "这是你们能预见的唯一结果，一生都不会有任何改变。我们已经死了，唯一的真实生活只存在于将来。我们不过是未来的一抔尘埃和几片碎骨。但未来究竟多远，尚未可知，也许是千年以后。目前只能慢慢让更多人清醒。我们无法合作行动，只能靠个人传播我们了解的知识，再代代相传。面对思想警察，这是唯一的方法。”"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:32:45",
        "address": "您在位置 #22460-22463的标注",
        "content": "“黑色，两根皮带，很旧，很好。不远的将来——我说不好哪天——你早上的工作文件中会有一个错别字，你就要求文件重发。第二天，你去上班时不要提箱子。那天的某个时间，路上的一个人会碰你胳膊一下，说‘你的手提箱掉了’。那个人给你的手提箱里会有一本古登斯坦的书。你半个月内还回来。”"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:33:06",
        "address": "您在位置 #22465-22465的标注",
        "content": "温斯顿抬头看着他。“在没有黑暗的地方？”他略有迟疑地问。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:33:17",
        "address": "您在位置 #22466-22467的标注",
        "content": "奥伯里恩点点头，毫不惊讶。“在没有黑暗的地方，”他说，仿佛明白了其中的含义，“此时此刻，你离开之前还有什么想说的"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:33:59",
        "address": "您在位置 #22470-22475的标注",
        "content": "“你听过那首老歌谣吗？开头是‘圣克莱蒙的钟声唱着：橙子和柠檬’。” 奥伯里恩又点了点头，彬彬有礼地念完了整个章节： 圣克莱蒙的钟声唱着：橙子和柠檬， 圣马丁的钟声说着：你欠我三法新， 老贝利的钟声喊着：你什么时候还？ 肖迪奇的钟声念着：待我有钱之日。 “你居然知道最后一句！”温斯顿说。 “没错，我知道最后一句。我觉得你该走了。等一下，我给你小药片。”"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:35:24",
        "address": "您在位置 #22479-22482的标注",
        "content": "温斯顿累懵了。懵是很合适的字。他整个人不仅像果冻一样软，也仿佛变得半透明了一样。温斯顿觉得如果自己举起手，仿佛就能看到光透过来。繁重的工作榨干了他的血液和淋巴液，只剩下神经、骨头和皮肤构成的脆弱结构。温斯顿的各个感官更敏感了。工作服压在身上，人行道硌疼了脚，就连手掌的开合都会让关节咯咯作响。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:35:36",
        "address": "您在位置 #22482-22483的标注",
        "content": "五天中，他工作了九十个小时。部里的其他人也是。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:36:43",
        "address": "您在位置 #22487-22489的标注",
        "content": "仇恨周中的整整六天，都是游行、演讲、嘶喊、歌唱，四处都拉着横幅、贴着海报、放着电影、摆着蜡像，鼓声和号角不绝于耳，游行持续不断，坦克不停驶过，飞机轰鸣而至，枪声时时可闻，最后，顶峰时刻到来了。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:37:08",
        "address": "您在位置 #22490-22491的标注",
        "content": "可就在此时，通知来了，大洋国并未与欧亚国作战。大洋国的敌人是东亚国，而欧亚国是盟友。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:37:27",
        "address": "您在位置 #22491-22492的标注",
        "content": "当然，这种改变绝不会被承认。消息很突然，所有人都知道了：欧亚国不是敌人，东亚国才是。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:39:56",
        "address": "您在位置 #22498-22500的标注",
        "content": "演讲进行了二十分钟左右时，有人把一张纸条递到了讲话人手里。讲话人一边继续，一边看了看纸条。他的声音和举止没有丝毫变化，演讲的内容也没有改变，但突然之间，国家名称变了。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:40:15",
        "address": "您在位置 #22502-22505的标注",
        "content": "小特工队员们的表现更为精彩，他们爬上屋顶，把挂在烟囱上的横幅剪断。然而，一切不过在两三分钟内就结束了。讲话的人还是一手抓着话筒，他的肩膀稍稍前倾，另一只手仍挥舞着，根本没有停止讲话。又过了一分钟，人们再次爆发了愤怒的吼声。仇恨依然如故，从未停歇，变的只是对象。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:41:12",
        "address": "您在位置 #22505-22506的标注",
        "content": "回想起来，温斯顿最惊讶的是，讲话人讲到一半转换对象时居然没有停顿，甚至句法结构都没有错。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:41:25",
        "address": "您在位置 #22510-22511的标注",
        "content": "大洋国在和东亚国打仗，自始至终都是大洋国和东亚国在打仗。于是，五年来的大部分政治文件都得作废。各种记录、报告、报纸、书籍、手册、电影、音频、照片，所有都要以迅雷不及掩耳的速度更正。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:42:42",
        "address": "您在位置 #22519-22520的标注",
        "content": "第三天，他的眼睛疼到难以忍受，每隔几分钟就得擦擦眼镜。这仿佛是在与会让人崩溃的体力劳动斗争，你既有权力拒绝完成，却又神经质地想赶紧完成。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:43:26",
        "address": "您在位置 #22521-22521的标注",
        "content": "他和司里其他人一样尽力编织着完美的谎言。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:44:48",
        "address": "您在位置 #22528-22531的标注",
        "content": "里面有一本黑色的大厚书，装订得不怎么好，封面没有名字也没有标题。印刷看上去也有点粗糙。书页的边缘已经磨损，一不小心就会散架，看来这本书已经被传看多次了。书名页上写着如下内容： 寡头政治集体主义的理论与实践 伊曼努尔·古登斯坦"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:46:18",
        "address": "您在位置 #22536-22539的标注",
        "content": "温斯顿放下书，想享受一下在安全和舒适中阅读的感觉。他独自一人，没有电屏，不必担心隔墙有耳，不用紧张有人在身后偷看，也不用捂住书页。只有夏日清新的微风拂过脸颊。远处传来孩子们隐约的喊声，房间里静悄悄的，只有时钟的滴答声。温斯顿挪了挪身子，把脚搭在架子上。这绝对是幸福，是永恒。一时之间，他随手翻开了书页，所有知道自己会反复阅读某本书的人都会随手翻开看看。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:49:19",
        "address": "您在位置 #22555-22556的标注",
        "content": "人们首先要明白的就是战争永远不会有结果。即使三个超级大国中的两个结盟，也不能确定会绝对摧毁第三个国家。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:49:33",
        "address": "您在位置 #22557-22557的标注",
        "content": "欧亚国有无垠的土地，大洋国有广阔的太平洋和大西洋，东亚国则依靠人民的勤劳多产"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:50:00",
        "address": "您在位置 #22557-22558的标注",
        "content": "从物质角度看，战争的动机也不复存在。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:50:56",
        "address": "您在位置 #22563-22566的标注",
        "content": "反复争夺的地区富含稀有矿产，有些地方还生长着重要的植物产品，比如在寒冷地带需要昂贵的方法人工合成的橡胶。但最重要的是，廉价劳动力资源无穷无尽。一个国家控制着赤道地区的非洲、中东国家、南印度或印度尼西亚群岛，就意味着掌控着数十亿廉价勤劳的苦力。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:52:25",
        "address": "您在位置 #22574-22575的标注",
        "content": "现代战争的主要目标（根据双向思维原则，核心党对这一目标既不承认也不否认）是消耗所有机器生产的产品却不提高生活水平。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:54:32",
        "address": "您在位置 #22582-22586的标注",
        "content": "即使如此，机器固有的危险仍旧存在。自机器出现，所有的有识之士都知道，人类不必如之前一样辛劳，人与人之间的不平等在很大程度上也会消失。如果人类有意识地将机器用于这一目的，则几代的时间内，饥饿、过度劳动、肮脏、污秽、文盲就将不复存在。实际上，19世纪末到20世纪初的五十年间，机器并未用于上述目的，而是形成了以某种自动的进程生产财富，由于财富不得不进行分配，因此，机器确实极大地提高了普通人的生活水平。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:55:51",
        "address": "您在位置 #22582-22586的标注",
        "content": "即使如此，机器固有的危险仍旧存在。自机器出现，所有的有识之士都知道，人类不必如之前一样辛劳，人与人之间的不平等在很大程度上也会消失。如果人类有意识地将机器用于这一目的，则几代的时间内，饥饿、过度劳动、肮脏、污秽、文盲就将不复存在。实际上，19世纪末到20世纪初的五十年间，机器并未用于上述目的，而是形成了以某种自动的进程生产财富，由于财富不得不进行分配，因此，机器确实极大地提高了普通人的生活水平。 但"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:56:09",
        "address": "您在位置 #22582-22584的标注",
        "content": "自机器出现，所有的有识之士都知道，人类不必如之前一样辛劳，人与人之间的不平等在很大程度上也会消失。如果人类有意识地将机器用于这一目的，则几代的时间内，饥饿、过度劳动、肮脏、污秽、文盲就将不复存在。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:57:01",
        "address": "您在位置 #22588-22589的标注",
        "content": "一旦人人都拥有财富，那么一切将毫无差别。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:57:26",
        "address": "您在位置 #22589-22590的标注",
        "content": "有可能产生一种在个人财产及奢侈品方面，财富被平均分配，但权力却仍掌握在少数特权阶级手中的社会。实际上，这种社会不可能长期稳定。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:57:39",
        "address": "您在位置 #22592-22592的标注",
        "content": "从长远角度看，等级社会只能建立在贫穷与物质的基础上"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:58:48",
        "address": "您在位置 #22597-22599的标注",
        "content": "问题是如何在不增加世界真正财富的基础上保持经济持续运转。产品必须生产，但不一定要分配，而实践中达到这一目的的唯一方法就是不断战争。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午9:59:22",
        "address": "您在位置 #22599-22601的标注",
        "content": "战争最基本的行为就是毁灭，不一定是夺取人的性命，而是毁掉人类劳动所得的产品。有些物资能让人过上舒适的生活，长期来说，也会让人过于聪明，而战争则能把这些物资打得粉碎、化为轻烟、沉入深海。即使战争的武器实际没有消耗掉，但生产武器仍是既不生产消费品又消耗劳动的捷径。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:00:06",
        "address": "您在位置 #22603-22604的标注",
        "content": "原则上说，战争的目的不过是消耗掉满足人口最低需要后可能剩余的物资。实际上，对人口的需要总是估计不足，因此一半的生活必需品长期短缺，然而这却被视为有利情况"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:00:56",
        "address": "您在位置 #22605-22606的标注",
        "content": "使特权阶级也可能挣扎在艰苦的边缘，如此普遍匮乏的情况下，小小特权就会显得愈发重要，进而扩大了阶层之间的差别。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:01:40",
        "address": "您在位置 #22609-22610的标注",
        "content": "社会氛围犹如围城，一块马肉就足以划分贫富群体。同时，人们清楚地知道自己处于战争中，因此也就是处在危险中，这样，为了生存而将权力交给一小部分人是自然而然，不可避免的"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:02:19",
        "address": "您在位置 #22613-22614的标注",
        "content": "需要关注的不是群众的情绪，而是党自身的情绪。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:03:18",
        "address": "您在位置 #22614-22615的标注",
        "content": "在党中，最卑微的党员也应该勤劳尽职，甚至在有限范围内也要聪明，但同样重要的是，他也应该是个轻率无知的狂热分子，以恐惧、憎恨、谄媚以及欣喜为主要精神状态"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:03:35",
        "address": "您在位置 #22616-22616的标注",
        "content": "战争是否真正发生或战争情势如何并不紧要，因为决定性的胜利不会出现。只要有战争状态就够了"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:05:38",
        "address": "您在位置 #22627-22628的标注",
        "content": "党有两个目标：征服全世界以及一举消灭独立思考的可能性。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:05:53",
        "address": "您在位置 #22628-22629的标注",
        "content": "党的当务之急也有两个：如何在他人非自愿的情况下探知其思想以及如何在没有预警的情况下，几秒内杀死几亿人。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:07:02",
        "address": "您在位置 #22629-22631的标注",
        "content": "科学研究也只在这两个领域进行。当今的科学家分为两类，一类是既是心理学家也是审讯者，另一类不是化学家、物理学家就是生物学家。前者专门研究人的面部表情、动作以及声音所蕴含的意义，试验吐真剂、休克疗法、催眠、肉体拷打的效果；后者只研究如何用自己的专业夺取他人性命。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:13:16",
        "address": "您在位置 #22664-22666的标注",
        "content": "三种哲学难分彼此，且它们织就的社会系统也难以区分。它们都有同样的金字塔结构，永远崇拜半人半神的领导者，同样的靠战争维持且为战争服务的经济。因此，三个超级大国不仅不能征服其他两个国家，且征服并不能使其获利。相反，只要仍处于冲突之中，就能像三捆秸秆一样相互支撑。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:13:46",
        "address": "您在位置 #22667-22669的标注",
        "content": "由于征服或被征服的可能并不存在，因此否认现实则成为可能，这也是英社和与其对立的另外两种思想体系的特征。在此，重复之前说过的内容很有必要，即持续不断的战争彻底改变了战争的性质。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:15:03",
        "address": "您在位置 #22672-22674的标注",
        "content": "无论从哲学角度、宗教角度、道德角度还是政治角度看，两两相加可能等于五，但设计枪支或飞机时，两两相加只能是四。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:16:38",
        "address": "您在位置 #22682-22684的标注",
        "content": "大洋国的公民与外界隔绝，也不知过去，如同生活在太空，分不清上下左右。这种国家中，统治者至高无上，连法老和恺撒也只能望其项背。他们必须避免追随者大批饿死，以免对自己不利。此外，军事技术上也必须与敌国水平相当。但满足了最基本的条件后，统治者们就可以随意歪曲事实。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:17:44",
        "address": "您在位置 #22688-22689的标注",
        "content": "统治集团针对人民发动战争，目的也不是为了攻占或保卫领土，而是为了保持社会结构。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:17:54",
        "address": "您在位置 #22690-22690的标注",
        "content": "也许，正是由于战争不断发生，所以说战争已不复存在更为准确。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:18:58",
        "address": "您在位置 #22691-22694的标注",
        "content": "如果三个超级大国互不开战，同意永远和平相处，绝不侵略对方的领土，结果也不会改变分毫。因为那种情况下，每个国家仍是自成一体，永远不会因外部危险而变得清醒。永恒的和平与永恒的战争一样。虽然绝大多数的党员对这一点的理解相当肤浅，但这就是党口号的内在含义： 战争就是和平。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:19:49",
        "address": "您在位置 #22694-22696的标注",
        "content": "在没有电屏的房间中读禁书的乐趣仍然萦绕着。独处和安全是身体上的感觉，不知怎的，和疲惫感、沙发的舒适感以及窗外微风吹拂在脸上的感觉交织在一起。这本书让温斯顿非常着迷，更确切地说是让他感到安心。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:20:01",
        "address": "您在位置 #22697-22698的标注",
        "content": "如果温斯顿能整理一下凌乱的思绪，就会发现书中的内容正表达了温斯顿想说的。这本书出自一个跟温斯顿思想相近的人之手，只是那个人更有力、更系统、更无畏。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:20:11",
        "address": "您在位置 #22699-22699的标注",
        "content": "最好的书能告诉你那些你已经知道的东西。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:27:36",
        "address": "您在位置 #22759-22762的标注",
        "content": "随着电视的发展以及使用同一设备实时接受并传送信息技术的进步，私人生活的时代宣告终结。由于其他渠道均已断绝，每位公民，或者至少是每位值得注意的公民，都全天候处在警察的监视之下，也浸泡在官方宣传的声音之中。至此，被迫完全遵从国家意志的可能以及对所有事件看法的绝对统一第一次实现了。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:28:10",
        "address": "您在位置 #22763-22764的标注",
        "content": "他们早已认识到集体主义是寡头政治最稳固的基础。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:29:17",
        "address": "您在位置 #22765-22770的标注",
        "content": "从个人角度说，除了很少的个人财产，党员们什么都没有。但从集体角度看，党拥有大洋国的一切，因为党控制一切，按照自己的意愿分配产品。革命后的多年间，党一直占据着主宰地位而没有遭到反抗，因为所有行为都是集体化的。通常，人们认为资产阶级消失后，社会主义肯定会随之而来，而且资本家的一切，包括财产、工厂、矿山、土地、房屋以及交通工具也必然会被剥夺。由于上述各项不再是私有财产，那就一定是公有财产了。英社从早期社会主义发展而来，沿用了社会主义说法，实际上也践行了社会主义纲领的主要内容。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:29:52",
        "address": "您在位置 #22771-22774的标注",
        "content": "但维持等级社会所面临的问题更为复杂。只有四种情形会导致统治集团的坍塌：外部势力的颠覆，因无能而导致的公众反抗，强大而愤恨的中等阶层出现，其自己丧失了统治的自信和意愿。上述原因相辅相成，一定程度上相互支撑，规律也正是如此。如果统治集团能抵御上述四种危险就能永远掌权。根本上说，决定性因素在于统治集团本身的精神状态。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:34:42",
        "address": "您在位置 #22806-22807的标注",
        "content": "我们这个时代特有的信仰、习惯、品位、情感以及精神状态真正的作用有两个：保持党的神秘性并防止当前社会的本质被人看透。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:35:26",
        "address": "您在位置 #22809-22811的标注",
        "content": "只有工业技术的发展使之必须得到更高层次教育时，他们才可能变得危险，但既然军事对抗和经济对抗已不再重要，则大众教育水平实际上是在下降。群众是否有意见并不重要。群众之所以享有思想自由，是因为他们根本没有思想。但作为党员，最无关紧要的事情上也不能有丝毫不同意见。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:36:45",
        "address": "您在位置 #22814-22820的标注",
        "content": "朋友、娱乐、面向妻儿时的行为、一个人时的表情、梦话，甚至身体的标志性动作都经受着严密的监视。不只是实际过失，就连不起眼的古怪行为、习惯上的微小变化以及紧张的情绪都可能是内心挣扎的表现，肯定会被发现。党员们无从选择，况且他们的行为不受法律或其他明文规定的限制。大洋国没有法律，会招致死亡的思想或行为并未明文禁止，而持续不断的政治清洗、逮捕、拷打、监禁和人间蒸发并不是为了惩处确实犯下罪行的人，而是为了消灭之后可能犯罪的人。党员不仅要有正确的思想，也要有正确的本能。要求党员拥有的信念和态度从未明确说明，否则英社的内在矛盾就会暴露无遗。如果一个人天生思想正确（即新话中的“思想好”），就能不假思索地知道正确的信念或应有的情感。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:37:39",
        "address": "您在位置 #22820-22822的标注",
        "content": "于孩提时期就已接受过围绕着“罪止”“黑白”“双向思维”等新话词语进行的心智精神训练，党员们早就不愿意深入思考某个问题，也丧失了深入思考的能力。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:38:27",
        "address": "您在位置 #22822-22826的标注",
        "content": "党员不能有私人感情，却要永保热情。他们应该一直生活在对外敌和叛徒狂热的憎恨中，为胜利欢呼，在党的力量和智慧面前看到自己的渺小。无聊且不如意的生活带来的不满可以通过“两分钟仇恨”节目而外移并消散，而他们早年学会的纪律则能提前消除怀疑精神和反抗态度，纪律中最初步也是最简单的阶段就是新话中的“罪止”，甚至小孩子也能学会。“罪止”是在任何危险思想即将产生时，如本能一般，快速终止的能力。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:38:49",
        "address": "您在位置 #22827-22828的标注",
        "content": "简而言之，“罪止”就是保护性愚蠢。但愚蠢还不够，相反，完整意义上的正派意味着像杂技演员控制自己身体一样自如地控制自己的思维"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:39:49",
        "address": "您在位置 #22828-22833的标注",
        "content": "老大哥无所不能，而党也永远正确。由于实际情况并非如此，因此对待现实时，要无时无刻、坚持不懈地保持灵活性。“黑白”是这一部分的关键。如新话中诸多词语一般，“黑白”同时包含两种矛盾的意义。将之应用于对手身上，代表不顾事实而指黑为白的无耻习惯；而将之用在党员身上，则表示党的纪律有要求时，要有愿意颠倒黑白的忠诚。此外，这个词还意味着两种能力：相信黑即是白；知道黑即是白并忘记自己曾相信过黑是黑，白是白。这就要求对历史持续不断地篡改，需要依靠真正包容所有的思想体系，也就是新话中的“双向思维”。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:40:23",
        "address": "您在位置 #22833-22836的标注",
        "content": "有两个原因能说明篡改过去的必要性。一个原因是次要的，即预防性的。也就是说，党员之所以要像群众一样忍受现状，部分原因是党员也没有对比标准。他必须与过去隔绝，就像与外国隔绝一样，因为他必须相信自己比祖先生活得更好，而且物质生活水平正在不断提升。但到目前为止，篡改过去更重要的原因是要保持党的正确性。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:41:15",
        "address": "您在位置 #22840-22841的标注",
        "content": "过去的突变性是英社的中心教义之一。英社认为，过去的事件并非客观存在，只存在于书面记录和人的记忆中。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:42:32",
        "address": "您在位置 #22841-22843的标注",
        "content": "由于党完全控制着书面记录，也控制着党员的思想，因此过去的情形由党决定。就算过去可以篡改，但具体事例却没有被篡改过。因为无论当时需要如何篡改历史，新版本也就已经成了过去，而不同的过去绝不会存在。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:43:11",
        "address": "您在位置 #22845-22849的标注",
        "content": "保证所有书面记录与当前的正统思想相符不过是机械行为。但记住所有事件按照党所希望的方式发生很有必要。此外，要想重新安排记忆或篡改书面文件，忘掉某件事曾如此发生也很有必要。和其他思维技巧一样，这种窍门也可以学到，大部分党员都学会了，那些既聪明又正派的人自然也已完全掌握。旧话直白地称之为“现实控制”，新话中则称之为“双向思维”——尽管双向思维也包括其他含义。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:43:54",
        "address": "您在位置 #22849-22850的标注",
        "content": "“双向思维”意味着同时具有并接受两种相互矛盾的观念的能力。党内知识分子知道自己的记忆改变方向，因此也知道自己是在愚弄现实，但“双向思维”能让他心安理得地认为现实并没有改变。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:45:06",
        "address": "您在位置 #22851-22856的标注",
        "content": "前者保证其精准度，后者防止虚假情绪或罪恶感的产生。“双向思维”是英社的中心思想，因为党的根本目的就是通过绝对诚实保持目的坚定性，同时进行有意识的欺骗。蓄意撒谎的同时诚心诚意地相信谎言、忘记一切不合时宜的行为并在需要时从遗忘中提取、否定客观现实的存在却重视被否认的现实，是不可或缺的。就连使用“双向思维”这个词，也要践行“双向思维”。因为使用这个词表明人们在篡改事实，而践行“双向思维”，人们就会忘掉这件事。如此循环往复，谎言总能走在事实的前面。通过“双向思维”，党最终能够左右历史的轨迹，而且，我们也心知肚明，党可能会在之后几千年中一直如此。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:48:23",
        "address": "您在位置 #22871-22876的标注",
        "content": "党系统性地破坏家庭的稳定，但对领导人的称谓却又能唤起对家庭忠诚的感情。就连四个统治部门的名称都暴露了蓄意混淆事实这种厚颜无耻的行为：和平部负责战争、真理部负责编造谎言、仁爱部负责刑讯，而富足部负责制造饥荒。这些矛盾并非偶然，也不是虚伪所导致的，而是“双向思维”的结果。只有调和矛盾才能永久保住权力，这是打破古老循环的唯一方法。如果要永远避免人人平等，如果我们称之为上等阶层的人要永远保持统治地位，那么主流精神状况必须被控制到疯狂的地步。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:50:26",
        "address": "您在位置 #22889-22889的标注",
        "content": "他念叨着“理智不是统计学概念”睡着了，他认为这句话中蕴含着深刻的智慧。"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:51:16",
        "address": "您在位置 #22893-22894的标注",
        "content": "这无望的爱恋， 如四月般逝去， 一个眼神，一句言辞，搅乱了我的梦！ 偷走了我的心！"
      },
      {
        "time": " 添加于 2022年1月10日星期一 下午10:55:13",
        "address": "您在位置 #22919-22924的标注",
        "content": "如果希望存在，那么希望一定存在于群众身上！温斯顿不用读完那本书，就知道古登斯坦最后要传递的消息，未来属于群众。但他是否能确定群众翻身成为双手构建的世界的主人时，他自己，温斯顿·史密斯会感到那个世界如现在党的世界一样陌生？没错，因为至少那是一个理智的世界。有平等，就有理智。迟早有一天，力量会化为觉悟。群众是不朽的，看到院子里那个勇敢的女人，就会对这一点深信不疑。他们终将觉醒，哪怕会有一千年之久，他们在那天到来前也会克服各种困境，像鸟儿一样，将活力代代相传，那是党没有的，也是党消灭不了的。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 上午12:40:29",
        "address": "您在位置 #23020-23023的标注",
        "content": "奥伯里恩一定知道自己被捕了，他曾说过，兄弟会不会营救自己的成员。不过，奥伯里恩还说过刀片，说情况允许的话就会把刀片送进来。看守冲进牢房前大概有五秒钟，刀片会带着刺人的冰冷刺入他的身体，甚至会切到拿着刀片的手指的骨头。一切痛苦都涌进他生病的躯体，就连最微弱的痛苦也让他瑟缩不已。温斯顿不确定就算有机会，自己是否会使用刀片，多活一会儿算一会儿似乎是理所当然的，就算被拷打，多活十分钟也行。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 上午12:41:21",
        "address": "您在位置 #23026-23027的标注",
        "content": "本能告诉温斯顿，牢房里的灯永不会熄灭，这里永远不会有黑暗。他现在明白了为什么奥伯里恩似乎知道那个暗示了。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 上午12:44:56",
        "address": "您在位置 #23056-23058的标注",
        "content": "他的想法在同一段轨道上来来回回，犹如一个球反复掉进同一个球洞中。温斯顿心里只装着六件事：腹痛、一片面包、鲜血和尖叫、奥伯里恩、茱莉亚以及刀片。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 上午12:55:28",
        "address": "您在位置 #23146-23146的标注",
        "content": "世界上最糟糕的事莫过于身体上的疼痛。疼痛面前没有英雄，一个都没有。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 上午1:03:27",
        "address": "您在位置 #23198-23201的标注",
        "content": "奥伯里恩折磨别人、保护别人也审问别人，他是朋友。可能是在打了针之后的梦中，可能是在正常的梦中，也可能是暂时清醒的时候，总之有一次，温斯顿听到耳边有人说：“别担心，温斯顿，你现在由我看管。我观察了你七年，现在到了转折点。我会救你的，我会让你出类拔萃。”温斯顿不确定那是不是奥伯里恩的声音，但七年前的梦中，有人告诉他“我们将在没有黑暗的地方相会”时，也是这个声音。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 上午1:17:52",
        "address": "您在位置 #23335-23337的标注",
        "content": "杀掉他之前，我们会把他转变为自己人。对我们来说，就算错误观念存在之处相当秘密，且它的力量相当微弱，只要它存在，就是不可容忍的。将死之人也一样，不能带着任何歪理邪说死去。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 上午1:18:14",
        "address": "您在位置 #23338-23339的标注",
        "content": "旧式专制主义的教条是‘你不得如此’，集权主义的命令是‘你必须如此’，我们的信念是‘你就是如此’。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:16:51",
        "address": "您在位置 #23405-23405的标注",
        "content": "奥伯里恩说：“你的改造分为三个阶段，学习、理解和接受。现在是第二个阶段。”"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:29:14",
        "address": "您在位置 #23415-23419的标注",
        "content": "“书里说的都对吗？” “作为描述来说是对的，而列出的计划则是胡说。认知的秘密积累——启蒙范围的逐渐扩大——群众最终的造反——党的统治的推翻。你自己也知道书会这么写。这全是胡说。群众永远不会造反，再过上千年万年也不会。他们没这个能力。我早就告诉过你原因，你早就清楚了。如果你曾怀有暴力反抗的梦想，还是趁早放弃的好。党无法被推翻，党的统治永久长存，要把这个当作你思考的出发点。”"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:30:11",
        "address": "您在位置 #23424-23426的标注",
        "content": "人类面临着两种选择——自由或幸福。对大多数而言，选择幸福比较好。此外，党永远保护弱者，具有献身精神，为了美好的未来可以作恶，可以为了他人牺牲自己的幸福。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:30:55",
        "address": "您在位置 #23429-23430的标注",
        "content": "温斯顿心里想着，面对比自己聪明的疯子又能怎么办？他认真听取你的观点，却仍然坚持自己的疯狂。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:32:40",
        "address": "您在位置 #23439-23440的标注",
        "content": "一个人不会为了保卫革命而建立独裁政权，可一个人则会为了独裁政权的建立而革命。迫害的本质就是迫害，权力的本质就是权力。你开始明白了吧？”"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:34:19",
        "address": "您在位置 #23447-23451的标注",
        "content": "首先你必须意识到，权力是集体的。个人只有在不是个人时才能获得权力。你知道党有一句口号是‘自由就是奴役’。你想过没有，这句口号可以颠倒——奴役就是自由。一个人独处之刻就是自由之时，也最容易被打败。这是必然的，因为每个人注定都会死，这是最大的失败。但如果他能做到完全彻底的服从，如果他能摆脱个体身份，如果他能融入党，那他就是党，无所不能，亘古长存"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:38:58",
        "address": "您在位置 #23480-23481的标注",
        "content": "顺从是不够的。如果不折磨他，怎么知道他服从的是你的意愿而不是自己的？权力存在于痛楚和羞辱中。权力就是撕碎人的思维再重新拼凑成新的模样。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:39:38",
        "address": "您在位置 #23482-23485的标注",
        "content": "我们创造的与之前改革家们设想的愚蠢的享乐主义乌托邦刚好相反。我们创造的是充满恐惧、背叛、痛苦的世界，是一个践踏和被践踏的世界，是一个随着自身的完善而愈加残忍的世界。我们这个世界的进步是发展更多的痛苦。旧式文明宣称友爱和正义是其赖以建立的基础，而我们的文明则是建立在仇恨之上。在我们的世界中，除了恐惧、愤怒、狂喜和自卑外，没有任何情绪。我们会摧毁一切，摧毁所有。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:47:11",
        "address": "您在位置 #23533-23537的标注",
        "content": "温斯顿之所以停下脚步，是因为被吓坏了。镜子中，一个驼着背、面色苍白、貌若骷髅的东西正朝他走来。温斯顿知道那是自己，他恐惧的不是这个，而是那个东西的实际外表。温斯顿又向前走了走，由于那个怪物弯腰驼背，所以脸也向前突出。那是囚犯绝望的脸，宽阔的前额后是光秃秃的头顶，他的鼻子是鹰钩鼻，颧骨仿佛被打过一般，而颧骨之上则是凶狠而警觉的眼睛。那张脸上布满皱纹，嘴巴也凹了进去。显然，那是温斯顿自己的脸。但在温斯顿看来，与内心相比，脸部变化"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:47:20",
        "address": "您在位置 #23533-23537的标注",
        "content": "温斯顿之所以停下脚步，是因为被吓坏了。镜子中，一个驼着背、面色苍白、貌若骷髅的东西正朝他走来。温斯顿知道那是自己，他恐惧的不是这个，而是那个东西的实际外表。温斯顿又向前走了走，由于那个怪物弯腰驼背，所以脸也向前突出。那是囚犯绝望的脸，宽阔的前额后是光秃秃的头顶，他的鼻子是鹰钩鼻，颧骨仿佛被打过一般，而颧骨之上则是凶狠而警觉的眼睛。那张脸上布满皱纹，嘴巴也凹了进去。显然，那是温斯顿自己的脸。但在温斯顿看来，与内心相比，脸部变化更多"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:49:38",
        "address": "您在位置 #23553-23555的标注",
        "content": "温斯顿僵硬地穿上衣服。他自始至终都没想到自己会如此瘦弱。他心里只有一个想法：落入狼窝的时间比自己想象得更久。穿上破烂不堪的衣服后，温斯顿为自己被践踏的身体感到悲哀，突然跌倒在床边的凳子上嚎啕大哭起来。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:51:32",
        "address": "您在位置 #23573-23573的标注",
        "content": "温斯顿好多了。如果“每天”这个词还能用来形容时光，那么他每天都在长胖，也每天都变得更强壮。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:52:17",
        "address": "您在位置 #23567-23570的标注",
        "content": "温斯顿说出了茱莉亚的一切，她的习惯、性格、过去的生活。温斯顿事无巨细地坦白了他们每次见面时发生的一切，包括所有的对话，在黑市上吃过的餐点，他们之间的奸情，针对党而制定的模糊计划，方方面面。但从那个词的本意上看，温斯顿并没有背叛茱莉亚。温斯顿没有停止爱她，对她的感情没有改变。奥伯里恩不需要他解释，就明白了温斯顿的意思。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:56:19",
        "address": "您在位置 #23602-23604的标注",
        "content": "温斯顿不能再和党作对了。而且，党是对的，一定是这样。不朽的集体主义头脑怎么会出错？有什么外部标准能佐证你的判断？理智是统计学上的概念，只是要学会他们的思考方式而已。不过……！"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:57:06",
        "address": "您在位置 #23609-23609的标注",
        "content": "温斯顿接受了所有，过去可以更改，过去从未被更改"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:57:55",
        "address": "您在位置 #23611-23613的标注",
        "content": "竟然如此简单！只要投降，一切都很自然。如同逆水游泳，无论怎样用力都无法前进，但突然你就决定要顺流而下而非逆流而上了。只有你自己的态度变了，但命中注定的总会发生。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午12:59:02",
        "address": "您在位置 #23615-23619的标注",
        "content": "温斯顿领悟到了：如果他认为自己漂浮于地板之上，而我同时也认为自己看到了他那样做，那么这件事就发生了。突然，像原来被淹没的巨石突然露出水面，一个想法突然出现在温斯顿的脑海：那不是真的发生，是我们想象出来的，是幻觉。温斯顿马上遏止住这个想法，它的荒谬显而易见。它假设个人之外的某处存在着“真实的”世界，其中发生着“真实的”事情。但怎么可能有那个世界？除了自己的头脑，我们哪里知道别的知识？一切都发生在我们的头脑中，头脑中发生的事情就都是真实发生的。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午1:18:16",
        "address": "您在位置 #23760-23762的标注",
        "content": "“他们控制不了你的思想。”茱莉亚曾经这样说。但其实他们可以。“发生在你身上的事永远不会改变。”奥伯里恩曾经说。那才是实话。你无法恢复某些事或自己的行为，你内心的某些东西被杀死了，被烧尽了，被焚毁了"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午1:21:57",
        "address": "您在位置 #23780-23790的标注",
        "content": "“我背叛了你。”茱莉亚直言不讳。 “我背叛了你。”温斯顿说。 茱莉亚再次厌恶地瞥了他一眼。 “有时候，”茱莉亚说，“他们会用某种东西威胁你，你根本忍受不了，想都不能想。你就会说：‘别对我这样，对某某做这种事吧，对某某这样做吧。’事后你可能会说那是装的，是权宜之计，好让他们住手，自己的本意并非如此。但那是说谎。当时你真的是那样想的。你认为没有别的办法拯救自己，所以只能用那种方法。你希望那件事发生在别人身上。不管他会承担怎样的苦难。你只关心自己。” “你只关心自己。”温斯顿附和道。 “之后，你对那个人的感情就不一样了。” “没错，”他说，“不一样了。” 他们似乎无话可说。薄薄的工作服被风吹得紧贴着身体。他们几乎同时认为一起坐着不说话非常尴尬，而且坐着不动也很冷。于是，茱莉亚说要去赶地铁，就准备起身离开。 “我们一定要再见面。”温斯顿说。 “没错"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午1:22:24",
        "address": "您在位置 #23780-23787的标注",
        "content": "“我背叛了你。”茱莉亚直言不讳。 “我背叛了你。”温斯顿说。 茱莉亚再次厌恶地瞥了他一眼。 “有时候，”茱莉亚说，“他们会用某种东西威胁你，你根本忍受不了，想都不能想。你就会说：‘别对我这样，对某某做这种事吧，对某某这样做吧。’事后你可能会说那是装的，是权宜之计，好让他们住手，自己的本意并非如此。但那是说谎。当时你真的是那样想的。你认为没有别的办法拯救自己，所以只能用那种方法。你希望那件事发生在别人身上。不管他会承担怎样的苦难。你只关心自己。” “你只关心自己。”温斯顿附和道。 “之后，你对那个人的感情就不一样了。” “没错，”他说，“不一样了。”"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午1:24:00",
        "address": "您在位置 #23797-23799的标注",
        "content": "“那件事发生的时候，”茱莉亚之前说，“你就是那样想的。”他的确是那样想的，温斯顿不仅说了，而且还切实地那样期盼过。他希望是茱莉亚而不是他自己被交给……"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午1:30:48",
        "address": "您在位置 #23849-23851的标注",
        "content": "他抬头看着那张巨大的面孔。他花了四十年才领会到深色八字胡下的微笑。噢，真残忍，这是不必要的误会！噢，真顽固，从博爱的胸怀中的自我放逐！两滴混着金酒气味的泪珠顺着鼻子侧面落下来。但那也还好，都还好，斗争结束了"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午1:30:55",
        "address": "您在位置 #23849-23852的标注",
        "content": "他抬头看着那张巨大的面孔。他花了四十年才领会到深色八字胡下的微笑。噢，真残忍，这是不必要的误会！噢，真顽固，从博爱的胸怀中的自我放逐！两滴混着金酒气味的泪珠顺着鼻子侧面落下来。但那也还好，都还好，斗争结束了。他战胜了自己。他热爱老大哥。"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午1:34:05",
        "address": "您在位置 #23858-23863的标注",
        "content": "新话不仅是表达媒介，用来表达与表现对英社忠实信徒来说恰当的世界观及思维习惯，而且还要让其他思考模式成为不可能。新话的真正意图是，旧话被遗忘、新话被彻底采用后，任何异端思想将永远不会出现在人们的脑海中，至少在思想以话语表达为基础的情况下做到这一点。而异端思想则是指与英社原则相悖的思想。新话的词汇之所以如此构建，是为了让党员在想要恰当表达各种意图时都能精准且时常能便捷地表达，从而排除存在有其他意图并通过间接途径使其得以表达的可能。要做到这一点，部分依靠新词汇的发明，但主要手段有两个：消灭不符合需要的词，并清除保留词汇的非正统含义"
      },
      {
        "time": " 添加于 2022年1月11日星期二 下午1:34:29",
        "address": "您在位置 #23858-23861的标注",
        "content": "新话不仅是表达媒介，用来表达与表现对英社忠实信徒来说恰当的世界观及思维习惯，而且还要让其他思考模式成为不可能。新话的真正意图是，旧话被遗忘、新话被彻底采用后，任何异端思想将永远不会出现在人们的脑海中，至少在思想以话语表达为基础的情况下做到这一点。"
      }
    ]
  },
  {
    "name": "余华长篇小说4部 ",
    "author": "余华",
    "url": "a7c4f58c69009d12c72c959556e254df",
    "nums": 112,
    "marks": [
      {
        "time": " 添加于 2022年1月12日星期三 上午12:34:52",
        "address": "您在位置 #3089-3092的标注",
        "content": "他说做个正宗的穷人开销也大啊！他的兄弟宋钢每个月也就是理一次头发。他每个月起码去两次理发店，让理发师手握一把明晃晃的刀，像是刮胡子似的把他的脑袋刮了又刮，刮得像绸布那样光溜溜，刮得比那把刀还要明晃晃，才刮出了一个正宗的李光头，一个名不虚传的李光头。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午12:43:41",
        "address": "您在位置 #3160-3161的标注",
        "content": "李光头的母亲在刚刚失去丈夫的时候有些神志不清，当她神志慢慢清醒过来以后，她没有悲伤，没有愤怒，只有耻辱了"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午12:47:47",
        "address": "您在位置 #3188-3191的标注",
        "content": "有一个深夜李兰抱着李光头不知不觉走到了南门外，广阔的田野在月光下一望无际地伸展开去，李兰不由轻轻叫了一声，她熟悉了房屋和街道在月光里神秘的宁静之后，突然发现广阔的田野在月光下有着神秘的壮丽。她怀里抱着的李光头也激动了起来，双手同时伸向了天空般宽广的田野，嘴里发出了老鼠一样“吱吱”的叫声。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午12:47:59",
        "address": "您在位置 #3191-3194的标注",
        "content": "很多年以后，李光头成为我们刘镇的超级巨富，决定上太空去游览，他闭上眼睛想象自己在太空里高高在上，低头瞧着地球的时候，婴儿时期的印象神奇地回来了。他想象中地球的壮丽情景，就是母亲抱着他第一次站在南门外所见到的情景：田野在月光下无限地伸展，李光头婴儿时的目光像俄罗斯联盟号飞船一样飞翔过去。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午12:50:25",
        "address": "您在位置 #3209-3211的标注",
        "content": "在李光头三岁的时候，外婆离开了她的女儿和外孙，回到了自己的村里。这时候李光头已经可以走来走去了，他还是很瘦，比婴儿时的李光头更瘦了"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午12:52:36",
        "address": "您在位置 #3227-3230的标注",
        "content": "他离开时告诉李兰，他叫宋凡平，是中学的老师，他说以后买大米买煤球这样的体力活可以叫他来帮忙。他离开以后，李兰第一次让儿子独自一人在门外玩耍，她把自己关在屋子里，谁也不知道她在里面干了些什么，直到天黑以后她才打开屋门，那时候李光头坐在地上靠着门睡着了。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午12:53:40",
        "address": "您在位置 #3235-3236的标注",
        "content": "“妈妈，你哭了？” 李兰嗯了一声，告诉儿子，恩人的家中有人死了。李兰站了一会后，又拉起了李光头的手，悄无声息地走回家中。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午12:56:09",
        "address": "您在位置 #3252-3254的标注",
        "content": "在宋凡平妻子出殡的那天，李兰将穿连起来的纸铜钱和一只只的纸元宝放进了一只篮子，挽着篮子拉着李光头的手，走出家门守候在大街上。在李光头的记忆里，那天上午李兰第一次在大街上抬起头来了，她是在张望着出殡的队伍。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午12:56:43",
        "address": "您在位置 #3258-3259的标注",
        "content": "这些人里面他熟悉的只有宋凡平，他曾经在这个高大男人的肩上俯视过街上的世界。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午12:59:38",
        "address": "您在位置 #3281-3282的标注",
        "content": "在一个夏天的傍晚，李兰拉着李光头的手先去了理发店，给他推了一个正宗的光头，然后拉着他的手来到了电影院对面的球场边。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:00:59",
        "address": "您在位置 #3289-3291的标注",
        "content": "然后李兰把两个孩子拉到了一起，她哇哇叫着说了很多话，李光头和宋钢一点都听不清楚，四周是滚滚的人声，几个女人吐出来的瓜子壳从他们中间飞过，几个男人吐出来的烟圈在他们中间缭绕升起。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:01:32",
        "address": "您在位置 #3292-3296的标注",
        "content": "李兰指着宋钢对李光头说：“这是你哥哥，他叫宋钢。” 李光头点着头对宋钢叫了一声：“宋钢。” 李兰又指着李光头对宋钢说：“这是你弟弟，他叫李光头。” 宋钢听到了李光头的绰号后，看着李光头亮闪闪的光脑袋咯咯笑个不停，他说：“真滑稽，你叫李光头。”"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:03:35",
        "address": "您在位置 #3304-3310的标注",
        "content": "宋凡平也被自己的扣篮吓了一跳，他在篮下怔住了，紧接着当他知道自己刚才干了什么以后，他睁圆了眼睛，脸色紫红，向着李兰他们奔跑过来，他伸出双臂突然将宋钢和李光头高高举起。他举着他们两人跑向了篮板，要不是宋钢和李光头吓得哇哇大哭，这个得意忘形的男人真会把他们扔进篮筐。谢天谢地，他跑到篮下以后突然想起来他们两个不是篮球，他嘿嘿笑着又跑了回去，把两个孩子放到地上后，他意犹未尽一把抱起了李兰。一千多个人看着呢，他竟然把李兰举了起来，灯光球场里的笑声哗啦哗啦地响起来，大笑、微笑、尖笑、细笑、淫笑、奸笑、傻笑、干笑、湿笑和皮笑肉不笑，林子大了什么鸟都有，人多了也是什么笑声都有。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:03:56",
        "address": "您在位置 #3301-3302的标注",
        "content": "有一次他竟然在篮下跳起来扣了一个篮，他这辈子只扣了一次篮，就是这一次；那些团团围在四周的一千多人这辈子第一次见到扣篮，也是这一次。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:04:51",
        "address": "您在位置 #3314-3315的标注",
        "content": "比赛结束以后，宋凡平脱下被汗水浸透了的背心，李兰接了过去，这件全是汗臭的背心被她抱在胸前，像是抱了个宝贝。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:06:57",
        "address": "您在位置 #3323-3331的标注",
        "content": "白糖就像融化的积雪一样在冰绿豆上面湿了，变黑了，他们的勺子插了进去又舀了出来，一勺子的冰绿豆进入了他们的嘴巴，他们舒服呀，他们高兴啊，他们的嘴巴在炎炎夏季迎接了又凉又甜的冰绿豆。他们吃进了第一口以后，他们的嘴巴就像机器发动起来后停不下来了，他们呼呼地吃着，冰凉的绿豆呼呼地进来，把他们的嘴巴冻得呼呼的疼痛，他们的嘴像是烫伤似的张了开来，他们哈哈哈哈地喘着气，他们又像是牙疼一样，用他们的手拍着他们的腮帮子。然后他们又呼呼地吃起了冰绿豆，他们把冰绿豆席卷到了嘴巴里，他们的舌头在碗里舔了又舔，把剩下的绿豆汁舔得干干净净，他们的舌头还在舔，他们是在舔残留在碗上的凉爽，他们一直把碗舔得比舌头还热，他们才依依不舍地放下了碗。他们抬起头来，看着宋凡平和李兰，看着宋钢的爹和李光头的妈，他们说： “明天再来吃，好吗？” 宋凡平和李兰同时回答：“好！”"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:10:36",
        "address": "您在位置 #3358-3360的标注",
        "content": "有几只母鸡和公鸡追随着两个孩子，它们咯咯叫着抢啄着掉落地上的瓜子，它们在两个孩子的腿中间窜来窜去，它们还扇动着翅膀扑向他们的双手。他们躲来躲去的时候，手里的瓜子和蚕豆越掉越多。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:11:40",
        "address": "您在位置 #3367-3370的标注",
        "content": "宋凡平和李兰沿街笑着走去，沿街说着他们结婚的事，沿街的人都抽上了他们的喜香烟，咬上了他们的喜硬糖，嚼上了他们的喜豆子，吃上了他们的喜瓜子。跟在后面的李光头和宋钢连个喜屁都没闻着，两个孩子的双手还在保护着手里这些吃的，公鸡母鸡们还在追逐着他们，他们的嘴里流满了口水，看着别人吃个不停，他们却只能喝着自己的口水汤。 沿"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:11:51",
        "address": "您在位置 #3367-3370的标注",
        "content": "宋凡平和李兰沿街笑着走去，沿街说着他们结婚的事，沿街的人都抽上了他们的喜香烟，咬上了他们的喜硬糖，嚼上了他们的喜豆子，吃上了他们的喜瓜子。跟在后面的李光头和宋钢连个喜屁都没闻着，两个孩子的双手还在保护着手里这些吃的，公鸡母鸡们还在追逐着他们，他们的嘴里流满了口水，看着别人吃个不停，他们却只能喝着自己的口水汤。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:13:27",
        "address": "您在位置 #3381-3382的标注",
        "content": "两个孩子又是摇头又是点头，就是说不出话来。他们中间有人说：“别看这俩小子的嘴巴比充足了气的皮球还圆，照样还能塞进去吃的。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:28:10",
        "address": "您在位置 #3532-3536的标注",
        "content": "两个孩子把奶糖放在嘴里慢慢地舔，慢慢地咬，慢慢地吞着口水，他们的口水和糖一样甜，和奶油一样香。李光头把米饭放进了嘴里和奶糖一起嚼，宋钢也学着把米饭放进了嘴里。两个孩子嘴里的米饭也像糖一样甜起来了，也像奶油一样香起来了，他们嘴里米饭的名字也叫大白兔了。宋钢一边美美地吃着，一边亲热地叫着： “李光头，李光头……” 李光头也是一边吃着一边叫着：“宋钢，宋钢……”"
      },
      {
        "time": " 添加于 2022年1月12日星期三 上午1:29:17",
        "address": "您在位置 #3548-3550的标注",
        "content": "宋凡平说完后哈哈大笑，再次转向两个孩子，他把大笑变成了微笑后，对李光头和宋钢说： “从今天起，你们就是兄弟，你们要亲如手足，你们要互相帮助，你们要有福同享有难同当，你们要好好学习天天向上……”"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:15:55",
        "address": "您在位置 #3564-3566的标注",
        "content": "李光头和宋钢走在中间，他们的父母走在两边，四个人手拉手走在大街上。大街上的男男女女看着他们嘻嘻哈哈地笑，他们知道这一对夫妻都是二婚，知道这两个儿子都是拖油瓶，知道这个新郎在新婚的那一天和六个人打架打得手忙脚乱。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:16:05",
        "address": "您在位置 #3569-3572的标注",
        "content": "街上所有人的表情都是那么的快乐，他们的快乐和宋凡平的快乐不一样。宋凡平的快乐是新郎的快乐，他们的快乐是看别人笑话的快乐。李兰知道他们脸上的怪笑是什么意思，知道他们指指点点时都说了些什么话，所以李兰低下了头。宋凡平也知道，他低声对李兰说： “抬起头来。”"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:17:32",
        "address": "您在位置 #3580-3584的标注",
        "content": "再婚的李兰喜气洋洋，自从她的前任丈夫在厕所里淹死以后，她生不如死地熬过了七年，她的头发像狗窝似的乱了七年，现在她恢复了姑娘时的辫子，还在辫梢处系上了两根红绳。她的脸色像是吃了人参似的突然红润起来，她的偏头痛也突然没有了，她咝咝响了七年的嘴里开始哼起了歌曲。她那再婚丈夫也是红光满面，他在屋里走进走出时脚步敲鼓似的咚咚响，他贴着外面的墙壁撒尿时疾风暴雨似的哗哗地响。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:23:43",
        "address": "您在位置 #3644-3646的标注",
        "content": "两个孩子坐在床上发呆发愣发怔，他们看着那三十七张糖纸，它们像秋风扫下的树叶一样落满了他们的床。宋钢哭个不停，他害怕宋凡平和李兰发现后会严厉地惩罚他们，宋凡平会把他们揍个鼻青脸肿，揍得像新郎时的宋凡平一样。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:24:51",
        "address": "您在位置 #3656-3661的标注",
        "content": "李光头和宋钢从此形影不离，李光头喜欢这个比他大一岁的宋钢，自从有了这个兄弟，李光头才有了到处乱窜的自由生活。在此之前，李兰只要去丝厂上班就会把他反锁在家中，让他独自一人在屋子里度过了一天又一天。宋凡平和李兰不一样，宋凡平将一把钥匙套在宋钢的脖子上，让宋钢和李光头像断了线的风筝似的在我们刘镇的大街小巷神出鬼没。宋凡平和李兰曾经担心两个孩子每天都会大打出手，没想到两个孩子好得跟一个人似的，这对兄弟的脸上和身上只有跌跟头摔跤的伤痕，没有互相打架留下的青肿，只有一次他们两个人嘴唇破了鼻子出血了，那也是他们共同和别人家的孩子打架时挂的彩。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:27:42",
        "address": "您在位置 #3692-3693的标注",
        "content": "“他妈的，满嘴的乳牙，滚开！”"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:28:17",
        "address": "您在位置 #3696-3697的标注",
        "content": "“天上的星星是不是打铁打出来的？” “是，”童铁匠说，“就是老子打出来的。”"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:31:37",
        "address": "您在位置 #3723-3726的标注",
        "content": "这样的日子过了一年以后，李兰偏头痛又来了。新婚燕尔的快乐让李兰暂时没有了这个老毛病，可是这个毛病就跟储蓄似的，时间越久也就越多，当它再次发作时就来势凶猛了，李兰不再是嘴里咝咝叫了，她疼得眼泪汪汪，她像是坐月子似的脑袋上绑了一条白毛巾，她整天用手指敲击着自己的太阳穴，就像和尚敲击着木鱼一样，让家里扑扑响个不停。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:34:20",
        "address": "您在位置 #3744-3747的标注",
        "content": "两个人说得眉飞色舞唾沫横飞。李兰坐在旁边听得目瞪口呆，她都忘记了自己的头疼，她惊喜万分地望着宋凡平，她没想到这个和自己生活一年多的男人竟然如此才华横溢。当他们拿到转院证明以后，那位年轻的医生还意犹未尽地把他们送到了大门口，临别时握着宋凡平的手，说今天算是酒逢知己棋逢对手了，他说一定要找一个时间，打上一斤黄酒，炒上两个小菜，坐下来聊个通宵，聊个死去活来。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:35:51",
        "address": "您在位置 #3758-3760的标注",
        "content": "一年多前，宋凡平和李兰新婚的第二天，宋凡平就要来拍一张全家福，因为自己鼻青脸肿没有拍上，后来宋凡平就忘了这事，现在李兰要去上海治病了，宋凡平重新想起了全家福。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:37:08",
        "address": "您在位置 #3770-3771的标注",
        "content": "宋凡平喋喋不休说着的时候，一个背着一捆甘蔗的人站在他们对面不停地叫卖，让李光头和宋钢仰起了盼望的脸，无限可怜地看着他们的父母。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:37:33",
        "address": "您在位置 #3771-3774的标注",
        "content": "李兰平时节俭得恨不得自己都不吃不喝，这时候她想到就要和这两个孩子分开了，她为他们买了一整根甘蔗。两个孩子看着那个人“哗哗”地削下了一条条甘蔗皮，然后“啪啪”地砍成四截，接下去两个孩子就不知道他们的父母说些什么了，他们只知道自己拿着两截甘蔗吃了起来。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:38:37",
        "address": "您在位置 #3779-3781的标注",
        "content": "他们的父母想起来了，他们说家里还有大白兔奶糖。李光头和宋钢吓得嘴里的甘蔗都不敢嚼了，好在这时候汽车启动了，当汽车驶出车站的时候，李兰满眼泪水扭头看着他们，宋凡平向她挥动着手，汽车驶出了车站。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:38:58",
        "address": "您在位置 #3781-3782的标注",
        "content": "他不知道这是最后一眼看到自己的妻子，李兰留给他的最后印象就是抬起手擦着眼泪的侧影，李光头和宋钢当时的印象是长途客车远去时卷起了滚滚尘土。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:39:45",
        "address": "您在位置 #3783-3784的标注",
        "content": "李兰去了上海以后，文化大革命来到了我们刘镇。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:40:52",
        "address": "您在位置 #3789-3793的标注",
        "content": "大家可以挥手抽他们的脸，抬腿踢他们的肚子，擤一把鼻涕甩进他们的脖子里，掏出屌来撒一泡尿在他们的身上。他们受了欺负还不敢言语，还不敢斜眼看别人，别人嘻嘻哈哈笑着还要他们伸手抽自己的脸，还要他们喊着口号骂自己，骂完了自己还要骂祖宗……这就是李光头和宋钢童年时最难忘的夏天，他们不知道文化大革命来了，不知道世界变了，他们只知道刘镇每天都像过节一样热闹。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:43:09",
        "address": "您在位置 #3810-3813的标注",
        "content": "我们刘镇打铁的童铁匠高举铁锤，喊叫着要做一个见义勇为的革命铁匠，把阶级敌人的狗头狗腿砸扁砸烂，砸扁了像镰刀锄头，砸烂了像废铜烂铁。 我们刘镇拔牙的余拔牙高举拔牙钳子，喊叫着要做一个爱憎分明的革命牙医，要拔掉阶级敌人的好"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:43:13",
        "address": "您在位置 #3810-3813的标注",
        "content": "我们刘镇打铁的童铁匠高举铁锤，喊叫着要做一个见义勇为的革命铁匠，把阶级敌人的狗头狗腿砸扁砸烂，砸扁了像镰刀锄头，砸烂了像废铜烂铁。 我们刘镇拔牙的余拔牙高举拔牙钳子，喊叫着要做一个爱憎分明的革命牙医，要拔掉阶级敌人的好牙，拔掉阶级兄弟阶级姐妹的坏牙。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:46:41",
        "address": "您在位置 #3842-3844的标注",
        "content": "这是宋凡平最辉煌的一天，游行结束以后人们各自回家，宋凡平拉着李光头和宋钢的手仍然走在大街上，很多人在街上叫着宋凡平的名字，宋凡平嘴里嗯嗯地回答他们，有些人还走上来和宋凡平握一下手。李光头和宋钢走在宋凡平的身旁，两个孩子开始趾高气扬了，他们觉得城里所有的人都认识宋凡平。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:48:02",
        "address": "您在位置 #3850-3852的标注",
        "content": "那些人七嘴八舌问了很多问题，他们的问题五花八门，从伟大的领袖毛主席和伟大的无产阶级文化大革命开始，一直问到夫妻吵嘴和孩子生病。宋凡平也就是挥了一下刘镇有史以来最大的一面红旗，就成了刘镇有史以来最重要的人物。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:48:29",
        "address": "您在位置 #3854-3856的标注",
        "content": "那时候李光头和宋钢饿得前胸贴后背，饿得放出来的屁都是空的，两个孩子仍然一声不吭，仍然崇敬地看着宋凡平，他们觉得宋凡平的喉舌就是毛主席的喉舌，宋凡平喷出来的唾沫就是毛主席的唾沫。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:50:08",
        "address": "您在位置 #3871-3872的标注",
        "content": "李光头和宋钢用耳朵互相贴着对方的胸口，瞄准了心脏跳动的地方，给对方戴上了毛主席的红像章。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:53:44",
        "address": "您在位置 #3917-3923的标注",
        "content": "牌上写着“地主宋凡平”五个字，他们不认识上面的字，他们只认识字上面打了红色的五个×。宋凡平的身体就像是一块门板一样挡住了阳光，两个孩子站在他的阴影里，仰脸看着他。他的眼睛被人揍肿了，嘴角被人揍破了，他微笑地看着李光头和宋钢，他的笑容硬邦邦的。两个孩子不知道发生了什么，昨天的时候他还在这桥上威风凛凛，今天他突然成了这副模样。宋钢怯生生地问： “爸爸，你站在这里干什么呀？” 宋凡平低声说：“儿子，饿了吧？” 两个孩子同时点了点头。宋凡平从他的裤子口袋里摸出两毛钱，让他们去买吃的。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:56:04",
        "address": "您在位置 #3943-3947的标注",
        "content": "宋凡平在煤油炉上做起了晚饭，李光头和宋钢站在他身旁，开始学习如何做饭。宋凡平教他们如何淘米洗菜，如何点燃煤油炉，如何煮熟米饭。在炒菜的时候，宋凡平让李光头往锅里倒上油，让宋钢往菜里撒上盐，又握着他们的手，让他们轮流每人炒三下，他们每人炒了九下以后，一碗青菜就出锅了。三个人围坐在桌前吃起了晚饭，虽然只有一碗青菜，也让他们吃得满头大汗。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:57:12",
        "address": "您在位置 #3953-3955的标注",
        "content": "第二天正要出门去海边的时候，宋凡平的学校里来了十多个戴红袖章的人，他们横七竖八像螃蟹似的走了进来。李光头和宋钢不知道他们是来抄家的，以为是宋凡平的朋友来看望他了。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:57:19",
        "address": "您在位置 #3958-3959的标注",
        "content": "宋凡平出生地主家庭，这些人觉得他肯定藏着地契，等待着改朝换代时再拿出来"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午12:58:59",
        "address": "您在位置 #3978-3983的标注",
        "content": "宋凡平讨好他们的模样让李光头和宋钢不知道发生了什么。红卫兵们蜂拥而入，屋子里立刻响声四起，刚刚立起来的柜子又翻倒在地，刚刚铺好的床板又被掀起，刚刚钉好的地板又被撬开，刚刚整理过的衣物又扔了满地都是。前面宋凡平学校的人来翻箱倒柜掀床板撬地板，也就是四处拿起书本纸张仔细地查看，他们要搜查的是宋凡平家藏着的地契。现在红卫兵来了，就是狼进了羊圈，狗进了鸡窝。他们把锅碗砸在了地上，把筷子折断扔在了地上，他们一边搜查一边往自己口袋里装着东西，一边装着东西还一边互相打听对方拿了什么。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午1:00:26",
        "address": "您在位置 #3996-3998的标注",
        "content": "接下去宋凡平放慢动作示范起来，他告诉他们，扫堂腿其实只有三个动作，蹲下去、扫过去和立刻起身，这三个动作要连成一个动作，所以一定要快。他说身体重心要前移，这样腿扫过去时有力量，可以双手撑一下地。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午1:00:52",
        "address": "您在位置 #4001-4003的标注",
        "content": "这天下午宋凡平言传身教，耐心细致地教会了那三个中学生扫堂腿。他们觉得自己学业有成了，就喝令宋凡平站好，说要他尝尝他们扫堂腿的厉害。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午1:02:34",
        "address": "您在位置 #4024-4026的标注",
        "content": "宋凡平突然又紧张地捂住了他们的嘴，两个孩子不由抬头看看上面，李光头和宋钢同时说： “上面没有屋顶啊……”"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午1:02:39",
        "address": "您在位置 #4026-4027的标注",
        "content": "宋凡平紧张地看看四周说：“不是屋顶，是不能让别人偷学了扫堂腿。”"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午1:03:54",
        "address": "您在位置 #4041-4043的标注",
        "content": "宋凡平忘记了家里已经没有筷子，他起身去拿筷子，然后他才想起来筷子都折断了，都扔掉了。他高大的背影站在那里一动不动，昏暗的灯光将他的脑袋投射在墙上，墙上的脑袋像洗脸盆一样大。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午1:04:58",
        "address": "您在位置 #4056-4058的标注",
        "content": "当两个孩子吃饱了打嗝了，才发现天已经黑了，才想起来本来今天要去海边的。今天没有刮大风，没有下大雨，今天的阳光亮得让人睁不开眼睛，可是今天不能去海边了。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午1:05:46",
        "address": "您在位置 #4062-4066的标注",
        "content": "上午阳光灿烂的时候，他们就准备去海边了，一直到夜晚月光冷清的时候，他们才终于走向了海边。两个孩子一左一右拉着宋凡平的手，在月光的路上走了很长时间。当他们来到海边，正是涨潮的时候，他们走上了堤岸，四周空无一人，只有冷风吹来，涛声隆隆。汹涌的海浪冲击过来时，掀起的泡沫让大海白茫茫的一长条，这茫茫的白色有时候会变成灰色，有时候又黑暗起来；远处的地方有明有暗，天上的月亮也在云层里时隐时现。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午1:06:10",
        "address": "您在位置 #4066-4068的标注",
        "content": "夜晚的大海神秘莫测和变化多端，让他们一阵激动，忍不住尖声喊叫起来，这次宋凡平没有捂住他们的嘴，他的大手摸着他们的头发，让他们叫个不停，他自己出神地看着黑暗中的大海。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午11:51:00",
        "address": "您在位置 #4105-4106的标注",
        "content": "此后的日子里，宋凡平每天和他的大木牌在一起，提着它早出晚归，就像城里那些提着菜篮子上班下班的女人一样。"
      },
      {
        "time": " 添加于 2022年1月12日星期三 下午11:51:47",
        "address": "您在位置 #4112-4113的标注",
        "content": "两个孩子的话让他哆嗦了一下，他的脸白得像个死人似的，他对他们说：“我是地主，我是坏人，你们快打我，快骂我，快批斗我……”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:04:33",
        "address": "您在位置 #4244-4245的标注",
        "content": "文化大革命正在把我们刘镇打造成一个井冈山，这时的刘镇已是“山下旌旗在望，山头鼓角相闻”了。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:04:56",
        "address": "您在位置 #4245-4247的标注",
        "content": "余拔牙的胳膊也套上了革命的红袖章，这是张裁缝送给他的，眼看着童关张热火朝天一条龙制造着红缨枪，余拔牙冷冷清清，红缨枪上没有牙齿，余拔牙不能去拔牙，不能去补牙，更不能去镶上几颗假牙，余拔牙只好躺在藤条椅子里等待革命的召唤。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:05:53",
        "address": "您在位置 #4250-4252的标注",
        "content": "以前余拔牙的桌子上放着的都是拔下的坏牙，现在余拔牙与时俱进地放上去十几颗不小心拔错的好牙，余拔牙要向所有走过的革命群众表明自己鲜明的阶级立场，说这些好牙全是从阶级敌人的嘴里拔下来的。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:12:30",
        "address": "您在位置 #4328-4332的标注",
        "content": "宋钢把煮熟的米饭盛在碗里，桌上放着一瓶酱油，看到李光头进门时，他的嗓音终于嘶哑地响了，他惊喜地对李光头说： “这次熟啦！” 宋钢确实将米饭煮熟了，而且将米饭煮得一颗颗饱满晶亮。在李光头的记忆里，这是他吃到的最好的米饭，虽然他后来吃到过很多煮得更好的米饭，他总觉得都不如宋钢那次煮出来的米饭。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:16:29",
        "address": "您在位置 #4359-4364的标注",
        "content": "饥饿让八岁的李光头仿佛八十岁了，头晕眼花不去说它了，四肢无力也不去说它了，肚子里空荡荡什么都没有还不停地打着嗝。李光头在街旁的一棵梧桐树下坐了很长时间，歪着脑袋看着街上来来往往的人，他看到有人吃着肉包子从面前走过，他亲眼看见那人的嘴角挂着肉汁，他还亲眼看见那人的舌头伸出来舔了一下肉汁；还有吃着瓜子从他身边走过的女人，她把瓜子壳都吐到了他的头发上了；最让李光头生气的是一条野狗，从他前面走过时嘴里竟然叼着一根骨头。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:20:18",
        "address": "您在位置 #4398-4400的标注",
        "content": "李光头看着风吹在树叶上沙沙地响，阳光照在他的脚趾上亮闪闪，李光头心想要是阳光像肉丝一样可以吃，风像肉汤一样可以喝就好了。李光头靠着门框坐了一会，然后站起来到厨房的水缸里咕咚咕咚喝饱了水，他觉得有点力气了，就关上门走向了大街。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:35:46",
        "address": "您在位置 #4601-4602的标注",
        "content": "李光头和宋钢伤心地抹起了眼泪，他们做了煎虾，打了黄酒，专门给宋凡平送来，可他没舔着虾也没沾着酒。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:36:10",
        "address": "您在位置 #4604-4605的标注",
        "content": "宋凡平蹲下来擦着两个孩子的眼泪，那时候天已经黑下来了，他什么话都没说，只是擦着他们的眼泪。两个孩子突然看到他哭了，他笑着看他们，可是他的眼泪却在流出来。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:36:46",
        "address": "您在位置 #4612-4613的标注",
        "content": "很多年以后，李光头每次提起他的继父宋凡平时，只有一句话，李光头竖起大拇指说： “一条好汉。”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 上午12:43:17",
        "address": "您在位置 #4672-4676的标注",
        "content": "李光头和宋钢咯咯笑了起来，宋凡平也朗声大笑。他迎着朝阳走去，他的两只脚踩在地上，像是铁锤在击打着道路，发出啪啪的响声。走出了十多米，李光头和宋钢看到他站住了脚，他的右手伸向了左边，小心翼翼地提起郎当的左手，把左手放进裤子口袋。他继续向前走去，他的左胳膊不再郎当了。宋凡平一只手插在口袋里，另一只手甩着走去时神气极了，这个迎着日出走去的高大身影，像是电影里的英雄人物。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:25:42",
        "address": "您在位置 #4796-4800的标注",
        "content": "两个孩子在那个夏天里尖厉地哭叫起来，他们重新走到宋凡平的尸体前，尖厉的哭叫把那些苍蝇吓得嗡嗡地飞走了。宋钢跪到了地上，李光头也跪到了地上，他们俯下脸去仔细看着宋凡平，宋凡平脸上的血被太阳晒干了，宋钢的手把血迹一片一片剥了下来，然后他终于看清楚了自己的父亲，宋钢转身拉住了李光头的手说： “他是爸爸。” 李光头点着头哭叫道：“他是爸爸……”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:28:24",
        "address": "您在位置 #4826-4830的标注",
        "content": "终于有四个人走了出来，他们蹲下身去，同时抓住宋凡平的双手和双脚，喊起了一、二、三，喊到三的时候，他们把宋凡平抬了起来，这四个人使足了劲，憋得脸色通红，他们说这死人又沉又重像一头大象。他们把宋凡平抬到板车旁，又喊起了一、二、三，喊到三的时候将宋凡平扔进了板车。宋凡平高大的身躯被扔进板车时，让板车嘎吱嘎吱直摇晃。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:35:29",
        "address": "您在位置 #4905-4909的标注",
        "content": "这时候的阳光的颜色开始变红了，两个孩子走到了屋外，看到太阳正在落山。他们想起了宋凡平早晨说过的话，宋凡平说太阳落山的时候他和李兰就会回到家中。他们觉得自己的母亲就要回来了，李光头和宋钢拉着手在夕阳的余晖里再次走向了车站。两个孩子走过车站旁边那家点心店时，看到苏妈坐在里面，宋钢对她说： “我们是来接妈妈，她从上海回来。”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:39:58",
        "address": "您在位置 #4956-4958的标注",
        "content": "医院的门房听到了她的回答后，满腹狐疑地走回传达室，又满腹狐疑地看看墙上的挂钟，这时还不到上午十点。他心想世上真是无奇不有，这个女人天没亮就站在这里等着一个中午才来的男人。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:44:12",
        "address": "您在位置 #5014-5017的标注",
        "content": "李兰是在候车室的门外度过了那个夜晚，她曾经想着是不是去宋凡平姐姐的家，可是没有她家的地址，宋凡平的姐姐忘了告诉李兰家里的地址，她和李兰一样根本想不到宋凡平会没来上海，她觉得弟弟知道她的地址就行了。于是李兰像一个无家可归的乞丐一样席地而睡，夏夜的蚊子嗡嗡叮咬着她，她却毫不知觉，昏昏睡去，又恍恍惚惚地醒来。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:46:31",
        "address": "您在位置 #5033-5037的标注",
        "content": "李兰坐上了早班汽车，当汽车驶出长途车站时，她扭头张望着，她一直这么看着外面的街道，寻找着宋凡平的身影。直到汽车驶出了上海，窗外的景色变成了一片田野，李兰才合上了眼睛，将头靠在窗框上，在汽车行驶时的颠簸里昏昏睡着了。在这三小时的行程里，李兰不断睡着又不断醒来，她的脑子里不断出现了那些信封，为什么贴邮票的位置总是不一样？这样的疑虑再度袭来，而且越来越强烈。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:47:24",
        "address": "您在位置 #5041-5047的标注",
        "content": "汽车驶进了我们刘镇的车站，李兰提着印有“上海”的灰色旅行袋最后一个下车，她跟随在出站人群的后面，她觉得自己的两条腿像是灌满了铅似的沉重，每走一步都让她感觉到噩耗的临近。当她水深火热般地走出汽车站时，两个像是在垃圾里埋了几天的肮脏男孩对着她哇哇大哭，这时候李兰知道自己的预感被证实了，她眼前一片黑暗，旅行袋掉到了地上。这两个肮脏男孩就是李光头和宋钢，他们哇哇哭着对李兰说： “爸爸死了。” 十九 李兰一动不动地站在那里，李光头和宋钢哭喊着，一遍又一遍地告诉她：爸爸死了。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:47:43",
        "address": "您在位置 #5041-5045的标注",
        "content": "汽车驶进了我们刘镇的车站，李兰提着印有“上海”的灰色旅行袋最后一个下车，她跟随在出站人群的后面，她觉得自己的两条腿像是灌满了铅似的沉重，每走一步都让她感觉到噩耗的临近。当她水深火热般地走出汽车站时，两个像是在垃圾里埋了几天的肮脏男孩对着她哇哇大哭，这时候李兰知道自己的预感被证实了，她眼前一片黑暗，旅行袋掉到了地上。这两个肮脏男孩就是李光头和宋钢，他们哇哇哭着对李兰说： “爸爸死了。”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:54:17",
        "address": "您在位置 #5101-5103的标注",
        "content": "谁也无法想象她是如何度过这个夜晚的，如何压制住自己，如何让自己不要发疯，后来当她在床上躺下来，闭上眼睛头枕着宋凡平的胸口时，不是睡着了，是陷入和黑夜一样漫长的昏迷之中，一直到日出的光芒照耀进来，才将她再次唤醒，她才终于从这个悲痛的深渊里活了过来。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午12:59:21",
        "address": "您在位置 #5150-5152的标注",
        "content": "李光头和宋钢抖个不停，他们像是狂风中的树叶一样抖出了响声，他们吃惊地看着自己的身体，不知道它为什么抖成了这样。后来他们才发现是李兰搂着他们的手在瑟瑟颤抖，李兰的身体像是发动机似的震动着。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午1:03:00",
        "address": "您在位置 #5180-5185的标注",
        "content": "吃完豆腐饭的第二天早晨，李兰认真地洗脸梳头，把自己收拾干净后，拉上李光头和宋钢的手，昂首挺胸地走出家门。她拉着两个孩子走在文化大革命的街道上，在满街的红旗和满街的口号里旁若无人地走去，很多人对着她指指点点，她视而不见。她先去了布店，别人在那里买的都是做红旗和红袖章的红布，李兰买的是黑纱和白布。布店里有人好奇地看着她，有人认出了她是宋凡平的妻子，走到她身旁举起了拳头喊着打倒她的口号。她从容不迫地付了钱，从容不迫地卷起黑纱和白布，从容不迫地将黑纱和白布捧在胸前走出了布店。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:10:43",
        "address": "您在位置 #5374-5377的标注",
        "content": "李光头的嚣张气焰一下子没了，李光头没有了和孙伟并肩而行的权利，只能像个跟屁虫那样走在孙伟的屁股后面。李光头歪着脑袋斜着肩膀，泄气地跟在孙伟身后，李光头知道孙伟是没有一个朋友了，才滥竽充数地将他当朋友。尽管如此李光头还是紧随着孙伟，和孙伟走在一起总比自己一个人走着要强大。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:11:28",
        "address": "您在位置 #5387-5388的标注",
        "content": "李光头知道孙伟是在捉弄他，李光头不在乎，他在乎的是孙伟让他走在旁边，还是要他跟在屁股后面。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:13:33",
        "address": "您在位置 #5407-5409的标注",
        "content": "孙伟的母亲，曾经是一个尖嘴利齿的女人，在李兰和宋凡平的新婚之日，为了一只走失的母鸡破口大骂，能够骂出一连串难听的话。现在她的丈夫戴上了高帽子挂上了大木牌，她换了一个人，说话轻声细气，见人笑脸相迎。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:14:10",
        "address": "您在位置 #5410-5413的标注",
        "content": "她知道李光头是她儿子唯一的朋友了，她见了李光头像一个妈妈似的热情体贴，她说李光头的脸脏了，就会拿她自己的毛巾给李光头擦脸；她说李光头衣服上的纽扣掉了，就要李光头脱下来，给他缝上纽扣。她时常悄悄问一下李兰的情况，那时候李光头总是摇着头说不知道，她就会叹气，眼圈就会发红，当她的眼泪快要出来时，她就会背过身去。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:15:50",
        "address": "您在位置 #5413-5415的标注",
        "content": "李光头和孙伟的友谊没有持续多久。这时候的大街上除了游行的人群，还出现了拿着剪刀和理发推子的人，他们见到小裤管的人就会一把拉过来，把他们的裤管剪得像拖把上的布条子；见到长头发的男人就把他们摁在地上，把他们的头发推成一窝杂草。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:17:34",
        "address": "您在位置 #5430-5432的标注",
        "content": "红袖章手里的理发推子像一把锯子在孙伟的头发上和脖子上绞割着，红袖章的用力和孙伟的拼命挣扎，使理发推子从孙伟的头上滑下来以后，竟然深深插进孙伟的颈部，红袖章还在用力绞割，鲜血涌出来染红了理发推子，红袖章的手仍然没有停止，红袖章割断了里面的动脉。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:18:57",
        "address": "您在位置 #5443-5445的标注",
        "content": "孙伟的父亲用拳头击，用脚踹，用头去撞，他嗷嗷吼叫着像是一头发疯的狮子，他们四个人合在一起也打不过他一个。他曾经和宋凡平大打出手，那时候他不是宋凡平的对手，这一刻李光头肯定宋凡平不是他的对手了"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:23:55",
        "address": "您在位置 #5490-5493的标注",
        "content": "孙伟的父亲在儿子死的那天，就被关进了那个其实是监狱的仓库，他曾经在那里看管过宋凡平，现在轮到他了，听说他就睡在宋凡平躺过的那张床上。儿子鲜血淋漓地死去，让他一下子失去了理智，殴打了戴红袖章的革命造反派。这些红袖章把他押进仓库后，第一天晚上就开始了对他的折磨。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:33:57",
        "address": "您在位置 #5595-5597的标注",
        "content": "宋钢在门外咯咯地笑了起来，李光头听到了宋钢的笑声后，也破涕为笑了。李光头哭一声笑一声，又笑一声哭一声。后来两个孩子靠着门板坐在了地上，隔着门板背靠背说了很多话。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:36:06",
        "address": "您在位置 #5608-5611的标注",
        "content": "李光头听着宋钢的脚步渐渐走远，一个九岁男孩的脚步，走去时轻得像鸭子的脚步。接下去李光头的眼睛就贴在门缝上了，守护着外面石板下面的奶糖，当有人走近了，李光头心里就会一阵乱跳，生怕那人会翻开门外的石板。李光头盼望着黄昏快些来到，这样李兰就会回家，门就会打开，李光头就能吃到急不可待的大白兔奶糖了。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:38:01",
        "address": "您在位置 #5630-5632的标注",
        "content": "李光头在里面点点头，他说：“你吃四颗吧，给我留一颗。” 宋钢在外面摇摇头说：“我吃一颗。”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:38:44",
        "address": "您在位置 #5637-5640的标注",
        "content": "李兰这时候回来了，在屋里的李光头先是听到他母亲惊喜的喊叫，接着听到他母亲快步跑来的声响，然后听到宋钢喊叫着“妈妈”。李兰跑到了门口，一把抱住了宋钢，她嘴里说出来的话像是机关枪突突响个不停。李光头还像坐牢似的被关在里面，李光头使劲捶着门，又喊又叫，过了很久李兰才听到李光头的喊叫，才打开屋门。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:41:56",
        "address": "您在位置 #5661-5665的标注",
        "content": "这天晚上李兰拉着两个孩子的手在街上走了很长时间，天黑以后他们来到了灯光球场。三个人坐在场边的石头上，在月光里看着空空荡荡的球场，李兰回忆着这里曾经有过的明亮灯光，曾经有过的热烈比赛，宋凡平在那场比赛里出尽风头，尤其是那一次技惊四座的扣篮，让全场一下子鸦雀无声，随即又爆发了地震般的轰然惊叫声。李兰嘴角的微笑挂在黑暗里，她对两个孩子说： “你们的爸爸死后，世上就没有人会扣篮了。”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:48:16",
        "address": "您在位置 #5691-5694的标注",
        "content": "漫长的岁月无声无息地走过了我们刘镇，一晃七年过去了。在我们刘镇，丧夫的女人一个月不能洗头发，最长的半年不洗。李兰自从宋凡平死后，再也没有洗过头发。没有人知道李兰对宋凡平的感情有多深，那是比海洋还要深厚的爱。李兰七年没有洗头发，还经常往头发上抹头油，她把自己的头发弄得又黑又亮，梳理得整整齐齐，然后昂首走上大街。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:48:43",
        "address": "您在位置 #5695-5700的标注",
        "content": "李兰的嘴角始终挂着骄傲的微笑，虽然和宋凡平只有短短的一年零两个月的夫妻生活，可是在李兰的内心深处比一生还要漫长。李兰七年没有洗头，又不断抹上头油，头上的酸臭味是越来越重。刚开始是她回到家中，屋子里就飘满了类似臭袜子的气味，后来她走到街上，街上的人都闻到了，刘镇的群众纷纷躲着她，连那些叫她“地主婆”的孩子也落荒而逃，他们一边跑着，一边捂着鼻子喊叫： “臭死啦，臭死啦……” 李兰以此为荣，她希望人们时时记得她是宋凡平的妻子。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:52:08",
        "address": "您在位置 #5709-5718的标注",
        "content": "李兰骄傲地做着她的地主婆，骄傲地让宋凡平活在她的内心深处。李兰的骄傲一直持续了七年，持续到李光头十五岁那年。这一年李光头在厕所里偷看女人屁股被生擒活捉，李兰一下子垮了。后来当李光头再次填写完表格后，李兰用橡皮擦掉了宋凡平的名字，写上了一个李光头完全陌生的名字“刘山峰”，又把后面家庭成分栏里的“地主”改成了“贫农”。李兰把改过的表格递给李光头，她看到李光头又把“刘山峰”和“贫农”擦掉了，重新写上了“宋凡平”和“地主”。十四岁的李光头已经不在乎自己“小地主”的身份了，他在擦掉自己亲生父亲名字时，嘟哝着说： “宋凡平才是我爸爸。” 李兰不认识似的看着自己的儿子，儿子刚才的话让她吃惊，当儿子抬头看她时，她立刻低下了头，嘴里咝咝地说： “你的生父就叫刘山峰。” “什么刘山峰？”李光头不屑地说，“他是我爸爸的话，宋钢就不是我的兄弟了。”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午2:52:42",
        "address": "您在位置 #5718-5720的标注",
        "content": "李光头偷看女人屁股一举成名以后，就不再是“小地主”了，成了一个“小屁股”。他的生父本来已经被人遗忘了，现在又臭名昭著地像文物那样出土了。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:01:33",
        "address": "您在位置 #5741-5743的标注",
        "content": "有时候李光头会在大街上见到林红。这时的林红十八岁了，姑娘十八一枝花，林红十八花上花，楚楚动人的林红一旦走上了大街，大街上所有男群众的眼睛都直愣愣了。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:15:43",
        "address": "您在位置 #5846-5848的标注",
        "content": "李兰离开民政局以后，又去了棺材铺。她额头渗着血，走几步歇一歇，每次歇下来的时候，就忍不住要重复一遍陶青说的话： “宋凡平，了不起。” 然后她的手臂向着前方挥动了一下，骄傲地对李光头说：“刘镇全城的人心里都这么想，只是他们嘴上不敢这么说。”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:34:43",
        "address": "您在位置 #5931-5934的标注",
        "content": "这时候是文革后期了，革命不再是滚滚洪流，革命是涓涓细流了。余拔牙不需要再用拔错的好牙来表明自己的阶级立场，拔错的好牙摆在桌子上反而影响他的拔牙声誉。余拔牙与时俱进地又将好牙们藏起来了，和他的钞票们藏在一起，余拔牙心想三十年河东三十年河西，革命的涓涓细流有一天还会变成滚滚洪流，那时候他还得将这些好牙拿出来摆在桌子上。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:38:38",
        "address": "您在位置 #5963-5967的标注",
        "content": "李光头的嘴巴凑到了余拔牙的耳边，抑扬顿挫地说了起来。经过了五十六碗三鲜面的锤炼，再经过赵诗人和刘作家文学语言的熏陶，李光头已经把林红的屁股说得出神入化了，说得比天上仙女的屁股还要引人入胜。余拔牙听着的时候，脸上的表情是风起云涌。当余拔牙的脸上出现听鬼故事的表情时，也就是最激动人心的段落来到时，李光头的嘴巴突然不动了，他的眼睛看到了余拔牙的油布雨伞，他心里打起了油布雨伞的主意。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:38:52",
        "address": "您在位置 #5970-5970的标注",
        "content": "“你借走了我的躺椅，再借走我的伞，只剩下这张桌子，我这堂堂拔牙铺就成了拔光了毛的赤膊麻雀。”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:43:02",
        "address": "您在位置 #6000-6006的标注",
        "content": "然后李光头体贴地将自己的被子整齐地铺在躺椅上，他说路上颠簸，身体下面有被子就不怕颠簸了。李光头左脚压住板车的把手，体贴地将李兰扶上了板车，又体贴地扶着她在躺椅里躺下来。李兰手里抱着纸元宝和纸铜钱的篮子，躺在了板车里的躺椅上，她看着头顶上的油布雨伞，知道是为她挡雨遮太阳的。李光头把含有葡萄糖营养和装满了水的输液瓶递到李兰怀里，说是路上让她解渴。李兰接过输液瓶时眼泪涌了出来。李光头看到李兰哭了，吃惊地问： “妈，你怎么啦？” “没怎么，”李兰擦擦眼泪，笑着说，“好儿子，我们走吧。”"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:43:34",
        "address": "您在位置 #6006-6012的标注",
        "content": "这天清晨李兰坐上了我们刘镇有史以来最豪华的板车，由李光头拉着，在我们刘镇的大街上招摇过市。刘镇的群众目瞪口呆，一个个都不相信自己的眼睛，如此组装起来的板车就是在梦里也没有见过。有群众叫着李光头的名字，打听这东西是怎么弄出来的。 “这东西？”李光头得意地回答，“这是我妈的专板车。” 群众听了一头雾水，问李光头：“什么专板车？” “专板车都不知道？”李光头骄傲地说，“毛主席坐的飞机叫专机，毛主席坐的列车叫专列，毛主席坐的汽车叫专车，为什么？因为别人不能坐。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:43:55",
        "address": "您在位置 #6013-6014的标注",
        "content": "李兰看着儿子拉着她坐的专板车，在大街上走得雄赳赳气昂昂，心里是百感交集，这个儿子曾经和那个叫刘山峰的人一样带给她耻辱，现在又像宋凡平那样让她感到骄傲了。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:44:57",
        "address": "您在位置 #6019-6023的标注",
        "content": "李兰呼吸到了乡间的气息，清新的春风扑面而来，李兰在油布雨伞下支起身体，她看到金黄的油菜花在田野里一片片地开放，在阳光下闪闪发亮；她看到田埂弯弯曲曲，两旁的青草像是让田埂镶上了两条绿边；她看到了房屋和树木在远处点点滴滴；她看到近处池塘里的鸭子在浮游，甚至看到了鸭子在水中的倒影；她看到了麻雀在路旁飞翔……这是李兰最后一次走在这条泥路上了，在板车的颠簸里，李兰看到的春天是如此广阔和美丽。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:53:43",
        "address": "您在位置 #6061-6062的标注",
        "content": "回到了家中，李兰无限深情地看着桌子、凳子和柜子，无限深情地看着墙壁和窗户，无限深情地看着屋顶的蜘蛛网和桌上的灰尘，她看来看去的眼睛像是海绵在吸水那样。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午3:56:15",
        "address": "您在位置 #6088-6092的标注",
        "content": "李兰说完后闭上了眼睛，她似乎是睡着了一会，她眼睛再次睁开后，让李光头上街去买几个包子。李兰把李光头支走后，拉住了宋钢的手，说出了自己最后的遗嘱，她说： “宋钢，李光头是你弟弟，你要一辈子照顾他……宋钢，我不担心你，我担心李光头，这孩子要是能走正道，将来会有大出息；这孩子要是走上歪路，我担心他会坐牢……宋钢，你要替我看好李光头，别让他走上歪路；宋钢，你要答应我，不管李光头做了什么坏事，你都要照顾他。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午4:09:27",
        "address": "您在位置 #6198-6202的标注",
        "content": "昔日的少年，如今已是英俊青年的宋钢回来了。宋钢回来的时候，李光头没有在家。李光头知道宋钢要回来了，他也是凌晨四点就醒来，幸福地等待着宋钢的回来。天刚亮李光头就上了街，要去锁匠那里给宋钢配一把钥匙。李光头没有想到宋钢星光满天时就上路了，天亮时已经站在了家门口。宋钢提着旅行袋在门外站了有两个多小时，那时候李光头站在大街上等待着锁匠铺开门。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午4:11:06",
        "address": "您在位置 #6211-6213的标注",
        "content": "李光头和宋钢像野草一样被脚步踩了又踩，被车轮辗了又辗，可是仍然生机勃勃地成长起来了。臭名昭著的李光头，中学毕业后没有一家工厂愿意要他。这时候文化大革命结束了，改革开放开始了。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午4:12:03",
        "address": "您在位置 #6216-6219的标注",
        "content": "宋钢所在的五金厂离家近，宋钢先回到家中，他站在门口等着李光头下班回来，宋钢的右手插在裤子口袋里，捏着里面的十八元人民币，他的右手捏着第一笔工资时，都捏出汗来了。宋钢看到李光头下班回来时春风满面，右手也插在裤子口袋里，宋钢知道李光头也拿到工资了，也把工资捏出汗来了。"
      },
      {
        "time": " 添加于 2022年1月13日星期四 下午4:19:09",
        "address": "您在位置 #6270-6272的标注",
        "content": "这两个人总是形影不离地走在我们刘镇的大街上，刘镇的老人伸手指着他们说：一个文官，一个武官。刘镇的姑娘就不会这么客气了，她们私下里议论这两个人：一个像唐三藏，一个像猪八戒。"
      }
    ]
  },
  {
    "name": "第一推动丛书·综合系列",
    "author": "梅拉妮·米歇尔;约翰·E.梅菲尔德;罗杰·彭罗斯;马丁·戴维斯;约翰·查尔顿·波金霍尔;约翰·布罗克曼;S.钱德拉塞卡",
    "url": "9d1f49c49e7c673f434dabff8cab8407",
    "nums": 35,
    "marks": [
      {
        "time": " 添加于 2022年1月6日星期四 下午2:53:36",
        "address": "您在位置 #378-380的标注",
        "content": "简单参与者——B细胞、T细胞、巨噬细胞，等等——的行动可以看作某种化学信号处理网络，一旦有一个细胞识别出入侵者就会触发细胞之间产生信号雪崩，从而产生精巧而复杂的反应。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午2:54:59",
        "address": "您在位置 #390-392的标注",
        "content": "从收益或消费者满意度来看，如果有人受益，就肯定会有人受损。市场能达到均衡态就认为市场是有效的。18世纪经济学家亚当·斯密（Adam Smith）将市场的这种自组织行为称为“看不见的手”：它产生自无数买卖双方的微观行为。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午3:53:24",
        "address": "您在位置 #416-417的标注",
        "content": "复杂系统是由大量组分组成的网络，不存在中央控制，通过简单运作规则产生出复杂的集体行为和复杂的信息处理，并通过学习和进化产生适应性。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午3:55:11",
        "address": "您在位置 #420-422的标注",
        "content": "由于简单规则以难以预测的方式产生出复杂行为，这种系统的宏观行为有时也称为涌现（emergent）。这样就有了复杂系统的另一个定义：具有涌现和自组织行为的系统。复杂性科学的核心问题是：涌现和自组织行为是如何产生的。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午3:56:33",
        "address": "您在位置 #428-429的标注",
        "content": "虽然有很多书和文章使用这些术语，但是既不存在单独的复杂性科学，也不存在单独的复杂性理论。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午3:58:24",
        "address": "您在位置 #438-440的标注",
        "content": "动力系统理论（动力学，dynamics）关注的是对系统的描述和预测，其所关注的系统通过许多相互作用的组分的集体行为涌现出宏观层面的复杂变化。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午3:59:44",
        "address": "您在位置 #456-459的标注",
        "content": "同以前许多理论家一样，亚里士多德在构造理论时没有考虑实验验证。他的方法是用逻辑和常识引导理论；用实验对理论进行验证的重要性在当时还没有被认识到；亚里士多德的思想影响很大，一直统治着西方科学，直到16世纪——伽利略（图2.2）登上历史舞台。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:00:02",
        "address": "您在位置 #459-461的标注",
        "content": "伽利略、他之前的哥白尼以及与他同时代的开普勒是实验和观察科学的先驱。哥白尼提出行星不是围绕地球而是围绕太阳运行。（伽利略在宣扬这种观点时受到了天主教会的强烈阻挠，最后被迫公开宣布放弃。直到1992年教会才正式承认对伽利略的迫害是错误的。）"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:01:09",
        "address": "您在位置 #465-466的标注",
        "content": "哥白尼和开普勒只研究了天体的运动，而伽利略不仅研究天上的运动，也研究地面上的，他做了一些我们现在在中学物理课上会学到的实验：单摆、沿斜面滚动的小球、自由落体、镜面光线反射。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:01:19",
        "address": "您在位置 #470-470的标注",
        "content": "最具革命性的是，地面上的运动定律居然也能解释天上的运动。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:02:41",
        "address": "您在位置 #476-478的标注",
        "content": "轮轴等简单“机械”的动作组合来解释。牛顿的工作现在被称为经典力学。力学分为两部分：描述物体如何运动的运动学（kinematic），以及解释物体为何遵循运动学定律的动力学。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:03:01",
        "address": "您在位置 #476-478的标注",
        "content": "牛顿的工作现在被称为经典力学。力学分为两部分：描述物体如何运动的运动学（kinematic），以及解释物体为何遵循运动学定律的动力学。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:04:01",
        "address": "您在位置 #480-483的标注",
        "content": "下面是著名的牛顿三大定律： 1.在任何情况下，一切物体在不受外力作用时，总保持静止或匀速直线运动状态。 2.物体的加速度与物体的质量成反比。 3.两个物体之间的作用力和反作用力，在同一条直线上，大小相等，方向相反。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:05:50",
        "address": "您在位置 #495-497的标注",
        "content": "1927年，海森堡（Werner Heisenberg）提出了量子力学中的“测不准原理”，证明不可能在准确测量粒子位置的同时，又准确测量其动量（质量乘以速度）。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:06:24",
        "address": "您在位置 #499-501的标注",
        "content": "混沌指的是一些系统——混沌系统——对于其初始位置和动量的测量如果有极其微小的不精确，也会导致对其的长期预测产生巨大的误差。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:07:13",
        "address": "您在位置 #503-505的标注",
        "content": "而对初始条件的敏感依赖性指的是，如果系统是混沌的，在测量初始位置时即使只有极其微小的误差，在预测其未来的运动时也会产生巨大的误差。对于这样的系统（飓风就是例子），一点点误差，不管多小，也会导致长期预测很不精确。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:08:30",
        "address": "您在位置 #514-515的标注",
        "content": "他试图解决的是所谓的三体问题（three-body problem）：用牛顿定律预测通过引力相互作用的三个物体的长期运动。牛顿已经解决了二体问题。但没想到三体问题要复杂得多。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:08:57",
        "address": "您在位置 #518-518的标注",
        "content": "庞加莱想先试着解决三体问题。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:09:24",
        "address": "您在位置 #520-522的标注",
        "content": "他并没有完全成功——这个问题实在太复杂了。但是他的尝试很精彩，所以最后还是赢得了奖金。牛顿发明了微积分，而庞加莱为了解决这个问题也创建了一个新的数学分支——代数拓扑（algebraic topology）。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:11:11",
        "address": "您在位置 #536-537的标注",
        "content": "混沌系统中初始的不确定性到底是如何被急剧放大的呢？关键因素是非线性。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:18:36",
        "address": "您在位置 #586-588的标注",
        "content": "逻辑斯蒂映射中出生率和死亡率的效应被合成一个数，记作R。种群规模用“承载率”替代，记为x。这个简化模型问世之后，科学界和数学界很快就将种群规模、承载力等与现实世界的联系抛到脑后，转而着迷于这个方程本身，因为它的特性太让人震惊了。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:19:10",
        "address": "您在位置 #591-593的标注",
        "content": "我给出逻辑斯蒂映射的方程是为了向你展示它有多简单。事实上，它是能抓住混沌本质——对初始条件的敏感依赖性——的最简单的系统之一。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:21:36",
        "address": "您在位置 #627-628的标注",
        "content": "这种最终的变化位置（无论是不动点还是振荡）被称为“吸引子”，这个说法很形象，因为任何初始位置最终都会“被吸引到其中”"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:24:29",
        "address": "您在位置 #652-654的标注",
        "content": "我们已经看到有三种不同的最终状态（吸引子）：不动点、周期和混沌（混沌吸引子有时候也称为“奇怪吸引子”）。吸引子的类型是动力系统理论刻画系统行为的一种方式。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:26:19",
        "address": "您在位置 #665-668的标注",
        "content": "数学生物学家梅对这些惊人的特性进行了总结，与庞加莱遥相呼应： 简单的确定性方程[28]（1）（即逻辑斯蒂映射）能产生类似于随机噪声的确定性轨道，这个事实有着让人困扰的实际含义。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:27:01",
        "address": "您在位置 #674-675的标注",
        "content": "这是一个非常深刻的负面结论，它与量子力学一起，摧毁了19世纪以来的乐观心态——认为牛顿式宇宙就像钟表一样沿着可预测的路径运行。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:28:22",
        "address": "您在位置 #681-682的标注",
        "content": "数学混沌还有本质上的秩序，即很多混沌系统所共有的普适性。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:28:29",
        "address": "您在位置 #682-682的标注",
        "content": "第一条普适性质：通往混沌的倍周期之路"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:28:55",
        "address": "您在位置 #685-685的标注",
        "content": "不断分叉直至混沌的过程就是“通往混沌的倍周期之路”"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:30:08",
        "address": "您在位置 #696-697的标注",
        "content": "第二条普适性质：费根鲍姆常数"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:32:42",
        "address": "您在位置 #716-716的标注",
        "content": "常数的理论解释使用了一种复杂的数学技巧——重正化（renormalization）。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:33:48",
        "address": "您在位置 #722-725的标注",
        "content": "这很让人印象深刻，因为费根鲍姆的理论在算出这个数时只涉及数学，没涉及物理。正如费根鲍姆的同事卡达诺夫（Leo Kadanoff）所说的，这是“一个科学家所能遇到的最好的事情，[32]头脑中想到的东西在自然界中得到了完美的印证”。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:35:23",
        "address": "您在位置 #737-737的标注",
        "content": "看似混沌的行为有可能来自确定性系统，无须外部的随机源。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:35:33",
        "address": "您在位置 #738-739的标注",
        "content": "一些简单的确定性系统的长期变化，由于对初始条件的敏感依赖性，即使在原则上也无法预测。"
      },
      {
        "time": " 添加于 2022年1月6日星期四 下午4:35:47",
        "address": "您在位置 #739-741的标注",
        "content": "虽然混沌系统的具体变化无法预测，在大量混沌系统的普适共性中却有一些“混沌中的秩序”，例如通往混沌的倍周期之路，以及费根鲍姆常数。因此虽然在细节上“预测变得不可能”，但在更高的层面上混沌系统却是可以预测的。"
      }
    ]
  },
  {
    "name": "﻿第一推动丛书·综合系列",
    "author": "梅拉妮·米歇尔;约翰·E.梅菲尔德;罗杰·彭罗斯;马丁·戴维斯;约翰·查尔顿·波金霍尔;约翰·布罗克曼;S.钱德拉塞卡",
    "url": "8e6ed48cb6b8edaec3c505a994332439",
    "nums": 1,
    "marks": [
      {
        "time": " 添加于 2022年1月6日星期四 下午2:52:36",
        "address": "您在位置 #371-374的标注",
        "content": "有一类细胞被称为B细胞（B是指它们产生自骨髓，Bone marrow），它具有一种奇特的性质：B细胞与某种入侵者匹配得越好，它产生的后代细胞就越多。通过随机变异，子细胞与母细胞会稍有不同，而这些子细胞产生后代的能力也与它们同入侵者相匹配的程度成正比。这样就形成了达尔文自然选择机制，B细胞变得与入侵者越来越匹配，从而产生出能极为高效地搜寻和摧毁微生物罪犯的抗体。"
      }
    ]
  }
]